ی	-2.6673
ه	-3.41988
</s>	0
<unk>	0
.	-3.85624
▁	-4.17361
ت	-4.19064
ان	-4.21202
م	-4.27711
د	-4.30989
ل	-4.35811
ر	-4.37378
ش	-4.43448
▁است	-4.44254
ا	-4.46297
ن	-4.47605
▁می	-4.61419
ب	-4.62874
س	-4.7273
و	-4.7431
▁های	-4.9962
ز	-5.00039
▁ایران	-5.03148
ک	-5.06744
ق	-5.08878
ند	-5.19422
ع	-5.19829
▁م	-5.20749
ات	-5.25939
ور	-5.27597
ار	-5.27617
ف	-5.29112
▁ت	-5.32694
▁ا	-5.34081
▁ن	-5.36464
خ	-5.38783
▁سال	-5.42769
ح	-5.46283
▁شده	-5.47152
ج	-5.49178
،	-5.5108
ال	-5.51759
▁بر	-5.53933
▁یک	-5.54545
▁بود	-5.5667
ست	-5.57315
▁ها	-5.57541
▁ش	-5.58774
▁شد	-5.59993
ین	-5.64317
▁و	-5.669
ام	-5.6842
▁ای	-5.68861
▁س	-5.71528
▁ف	-5.71841
▁خ	-5.72846
▁آ	-5.74752
▁ع	-5.75222
ص	-5.76593
پ	-5.79356
▁ج	-5.80536
▁ح	-5.81135
ون	-5.81355
▁ب	-5.83159
▁تصویر	-5.84596
▁کرد	-5.85011
▁دو	-5.85148
▁کرده	-5.8584
های	-5.86862
▁در	-5.89852
ای	-5.94823
ده	-5.96485
اد	-5.9683
ری	-5.9994
ط	-6.00407
▁ر	-6.02571
منبع	-6.03539
گ	-6.0735
▁خود	-6.08807
▁شود	-6.09116
▁کار	-6.11986
▁گفته	-6.15715
یت	-6.17197
▁کند	-6.1805
▁سر	-6.18896
اب	-6.2052
▁با	-6.20728
؛	-6.23872
▁روز	-6.2391
▁پیش	-6.24162
ید	-6.25068
▁ق	-6.2516
بر	-6.253
اس	-6.25613
▁اند	-6.26023
▁بی	-6.28416
در	-6.28602
▁کرونا	-6.28725
▁فر	-6.31337
از	-6.31374
گر	-6.32787
▁پ	-6.34987
تر	-6.35377
▁ه	-6.35478
▁د	-6.35724
را	-6.36926
▁کشور	-6.37519
ود	-6.37612
چ	-6.38259
▁ماه	-6.38285
▁دست	-6.40328
ما	-6.4115
وی	-6.42273
ول	-6.42399
غ	-6.4386
مان	-6.44303
▁سو	-6.46328
نگ	-6.46484
ها	-6.46739
▁آمریکا	-6.47159
▁به	-6.47981
گاه	-6.48487
▁گزارش	-6.49054
ض	-6.50368
▁را	-6.51777
نا	-6.51984
▁گفت	-6.53348
▁یا	-6.54455
۰	-6.57964
▁داد	-6.58798
دا	-6.60768
▁تر	-6.6093
▁کنند	-6.6157
▁فوتبال	-6.62264
▁بازی	-6.6231
دی	-6.63712
▁پا	-6.64144
▁ص	-6.64362
▁گ	-6.64856
▁دیگر	-6.65051
▁دارد	-6.67766
▁نا	-6.68709
▁رو	-6.69217
▁دولت	-6.69436
وا	-6.69969
▁مو	-6.71014
▁دهد	-6.71052
▁هر	-6.71939
▁تیم	-6.72983
ذ	-6.73908
▁مر	-6.7422
اف	-6.74646
▁پر	-6.74757
▁چ	-6.75201
یم	-6.75871
▁اعلام	-6.77404
▁بین	-6.78132
▁نو	-6.78223
گی	-6.78443
▁بار	-6.78866
رو	-6.79235
▁شرکت	-6.79752
با	-6.80339
▁قرار	-6.80953
▁ز	-6.82271
ایی	-6.82281
▁پس	-6.83361
ژ	-6.83885
▁نام	-6.84369
ث	-6.8447
▁هزار	-6.85189
یر	-6.85459
یک	-6.86345
می	-6.87715
ظ	-6.87997
▁جهان	-6.88139
▁دی	-6.89052
خت	-6.89621
▁تو	-6.89787
▁داده	-6.90009
▁باز	-6.90581
▁مع	-6.91043
▁رئیس	-6.91316
▁سه	-6.9149
▁هم	-6.919
ستان	-6.93531
▁گذشته	-6.9394
▁شهر	-6.94505
لا	-6.94516
▁خواهد	-6.94652
▁آن	-6.95152
▁کم	-6.95342
▁ط	-6.9577
▁مش	-6.9723
▁۲	-6.97583
دار	-6.97679
▁آقای	-6.98199
▁کا	-6.9897
▁ام	-6.98994
▁گوید	-6.99445
▁مس	-6.99536
▁سا	-7.0007
▁داشت	-7.0074
لی	-7.0139
اک	-7.01573
▁من	-7.01882
این	-7.02173
▁مت	-7.03319
آ	-7.03846
▁کل	-7.04534
▁رسید	-7.0454
سی	-7.04579
▁سی	-7.05222
رس	-7.05482
▁قهرمان	-7.05641
▁نفت	-7.06337
به	-7.06358
▁بعد	-7.0753
▁مح	-7.07755
او	-7.07918
▁روی	-7.08038
نی	-7.08593
▁درصد	-7.08681
▁چند	-7.09236
▁پی	-7.09425
▁جدید	-7.09739
▁درباره	-7.09959
▁ک	-7.10229
کل	-7.10307
▁از	-7.10557
▁تهران	-7.10929
▁باید	-7.1098
لو	-7.11276
مین	-7.11561
▁لیگ	-7.11727
انه	-7.11876
▁آنها	-7.12085
▁دلیل	-7.12127
▁میلیون	-7.12372
▁او	-7.12668
بی	-7.12888
وم	-7.13253
۸	-7.13647
▁افغانستان	-7.13979
وش	-7.14313
▁افزایش	-7.15212
▁نفر	-7.15638
▁حال	-7.16884
فا	-7.17143
فت	-7.18096
▁گر	-7.18137
۹	-7.1823
▁هفته	-7.1825
▁کن	-7.18255
۲	-7.18538
▁ارز	-7.19117
▁تا	-7.19402
▁دان	-7.19489
▁بازار	-7.19503
▁بن	-7.19821
▁'	-7.19913
گو	-7.2025
▁خبر	-7.20912
▁بد	-7.20933
▁اروپا	-7.21294
'	-7.21618
▁مج	-7.21731
کار	-7.21806
ساز	-7.22067
▁فیلم	-7.22508
▁نظر	-7.22649
▁بیشتر	-7.22777
▁۴	-7.23375
کر	-7.23468
▁علی	-7.23717
۱	-7.23832
۵	-7.23998
▁زمان	-7.2458
:	-7.25936
▁بریتانیا	-7.26216
▁بزرگ	-7.26217
کن	-7.26391
▁اخیر	-7.27074
▁قیمت	-7.27212
▁جمهوری	-7.27448
▁دلار	-7.27793
▁اول	-7.2808
▁۵	-7.28528
وز	-7.28553
▁بوده	-7.28872
▁ملی	-7.29233
▁اس	-7.29608
▁ویروس	-7.29639
کس	-7.30075
▁کو	-7.30187
▁بخش	-7.30245
▁۳	-7.30458
▁نیست	-7.30713
▁نمی	-7.30784
▁رفت	-7.31279
مند	-7.31506
▁ترین	-7.31516
▁هستند	-7.31549
▁گرفت	-7.31633
▁برگزار	-7.31689
ران	-7.31731
▁ورزش	-7.31987
له	-7.32418
▁کر	-7.32455
▁جا	-7.32629
▁دار	-7.33278
▁شب	-7.33315
▁امروز	-7.33708
▁چین	-7.33846
▁تولید	-7.34098
اق	-7.34141
▁عنوان	-7.34394
▁همه	-7.34406
▁اش	-7.34409
▁سازمان	-7.34549
▁تع	-7.3458
▁مورد	-7.34634
▁جهانی	-7.34885
۶	-7.36387
من	-7.36677
▁راه	-7.36837
▁گل	-7.37182
▁گو	-7.37287
▁ال	-7.37515
▁مد	-7.3763
▁۱۹	-7.37637
▁جو	-7.37773
فر	-7.3802
▁کس	-7.39116
▁گرفته	-7.3923
گان	-7.39245
▁کاهش	-7.39598
▁کردند	-7.40092
▁وزیر	-7.40356
▁قبل	-7.4108
▁بالا	-7.41291
▁وزارت	-7.4148
▁چهار	-7.41845
وان	-7.41943
۴	-7.42062
وس	-7.4233
▁شدن	-7.4276
سا	-7.42943
▁بیش	-7.43159
▁۹	-7.43455
۷	-7.43743
ترین	-7.43825
▁آغاز	-7.44128
▁مقابل	-7.45307
▁زن	-7.45473
▁یکی	-7.46434
▁نیز	-7.46733
▁غ	-7.47666
کی	-7.47773
▁باشگاه	-7.47891
۳	-7.479
▁نشان	-7.48293
▁حدود	-7.48772
▁حضور	-7.49468
▁اساس	-7.49926
▁زمین	-7.5019
▁بانک	-7.5027
▁خودرو	-7.50356
▁پنج	-7.50527
که	-7.50959
▁بودند	-7.51105
▁برنامه	-7.51446
▁همچنین	-7.51545
کو	-7.51779
▁اج	-7.52041
▁آب	-7.52642
▁مجلس	-7.52897
▁ساخت	-7.53443
▁۶	-7.54169
▁باشد	-7.54232
▁گروه	-7.54407
▁پایان	-7.55195
▁داشته	-7.55295
▁صورت	-7.55309
▁تحریم	-7.55477
▁محمد	-7.55683
▁انجام	-7.55856
نامه	-7.57411
نج	-7.57575
▁ار	-7.5794
▁توافق	-7.58142
▁اولین	-7.59529
قط	-7.59806
پر	-7.59986
▁بل	-7.60141
▁نیم	-7.60984
▁رسان	-7.61149
▁هنر	-7.61187
▁اقتصادی	-7.61339
داد	-7.61495
زا	-7.62235
▁وارد	-7.62356
▁منتشر	-7.63489
▁۱۳	-7.6349
▁مل	-7.63632
داری	-7.64834
▁واکسن	-7.64923
▁مقام	-7.64948
▁تاریخ	-7.65134
▁میلیارد	-7.65544
▁شیوع	-7.65547
۰۰	-7.65836
▁استفاده	-7.66805
گیری	-7.66923
▁پو	-7.67119
نه	-7.67325
شان	-7.68374
▁شورا	-7.68492
▁بازیکن	-7.68526
▁فصل	-7.68526
آقای	-7.68881
▁تومان	-7.69147
▁جمله	-7.69149
▁آزاد	-7.69161
دن	-7.69653
▁وجود	-7.70013
دامه	-7.70481
روز	-7.71102
▁سن	-7.7124
▁حقوق	-7.71315
▁تمام	-7.71402
؟	-7.71756
▁دارند	-7.71787
▁غیر	-7.72261
▁مسابقه	-7.72421
شاه	-7.7253
▁۷	-7.73379
▁خوا	-7.73482
▁جمع	-7.73594
▁خواست	-7.73715
▁نزدیک	-7.73765
▁زندگی	-7.73769
▁شوند	-7.7385
▁مردم	-7.73947
▁مدیر	-7.73999
▁تغییر	-7.74444
▁بو	-7.74703
▁آمد	-7.74833
▁۲۰۱	-7.7602
▁خارج	-7.76266
▁ماشین	-7.76282
▁سابق	-7.76532
▁همین	-7.76616
▁المللی	-7.7674
▁توان	-7.77616
▁مسابقات	-7.77673
گیر	-7.78078
▁اع	-7.78159
▁جان	-7.7927
وار	-7.79922
▁زنان	-7.80326
▁مالی	-7.80385
▁گیری	-7.80841
▁زد	-7.81193
▁جام	-7.82046
▁فروش	-7.8216
▁اف	-7.82318
▁مرد	-7.82574
▁تنها	-7.82895
▁ده	-7.8361
رضا	-7.83673
▁فضا	-7.84009
گذار	-7.8416
▁انتخابات	-7.85003
▁یو	-7.85176
▁میان	-7.85389
▁وقت	-7.85559
▁طور	-7.85795
▁امنیت	-7.85997
▁جنوب	-7.86237
ثبت	-7.86277
صد	-7.86279
▁ض	-7.86363
▁امسال	-7.86504
▁تواند	-7.86733
▁زیاد	-7.86811
▁برتر	-7.86827
▁۱۰	-7.87499
▁برای	-7.87561
▁اقدام	-7.87781
▁اسلامی	-7.88041
▁شرایط	-7.88301
▁صد	-7.88425
▁مهم	-7.88619
▁حالی	-7.88767
▁اقتصاد	-7.89002
▁اعتراض	-7.89086
▁وضعیت	-7.89086
جو	-7.89492
▁شدند	-7.89588
▁سینما	-7.89632
▁ری	-7.89718
عث	-7.89986
▁آینده	-7.90165
▁هیچ	-7.90211
▁زا	-7.90529
▁دوران	-7.90936
▁بیماری	-7.91217
▁دنیا	-7.91234
▁بسیار	-7.91289
▁کشورهای	-7.91326
بار	-7.91591
▁شمار	-7.91606
▁تصمیم	-7.9202
اکنون	-7.92194
▁فعالیت	-7.925
▁خانه	-7.93501
▁لا	-7.93534
▁تلاش	-7.93675
▁موج	-7.94151
▁خط	-7.95091
▁پول	-7.95268
▁مسئول	-7.95321
▁ان	-7.95581
▁تازه	-7.95738
▁منبع	-7.95821
▁خارجه	-7.95915
▁مدت	-7.96124
▁گویند	-7.96265
▁بسیاری	-7.96371
▁نرخ	-7.96525
▁برد	-7.96684
▁کردن	-7.96774
▁ولی	-7.96844
▁زیر	-7.96934
▁ریاست	-7.97026
نوز	-7.97341
▁کی	-7.97875
▁افراد	-7.97882
▁دور	-7.98145
▁سفر	-7.98283
▁زندان	-7.98514
▁مختلف	-7.99025
▁اجتماعی	-7.99316
▁اثر	-7.99338
▁احتمال	-7.99607
▁محل	-7.99627
▁آر	-8.00469
▁کمک	-8.00551
▁نخست	-8.00808
▁روحانی	-8.0108
▁طول	-8.01596
▁لو	-8.01676
▁خانواده	-8.02571
▁برخ	-8.02683
▁درگذشت	-8.02872
▁منطقه	-8.02872
▁همراه	-8.02891
▁گرد	-8.0338
▁ما	-8.03781
▁قانون	-8.0381
▁هوا	-8.03869
▁پیدا	-8.04872
▁مار	-8.05118
توسط	-8.05203
▁درآمد	-8.05315
▁اجرای	-8.05353
▁مجموع	-8.05624
▁آمار	-8.05723
▁بست	-8.05786
▁مرکز	-8.05873
▁ماند	-8.05893
▁طرح	-8.05951
▁شکست	-8.05977
▁فرا	-8.06253
▁قطع	-8.06581
▁آخر	-8.06642
▁اصلی	-8.07196
▁شروع	-8.07196
▁عمل	-8.07305
▁کامل	-8.07427
▁کنار	-8.07558
▁هسته	-8.07591
▁حالا	-8.07801
▁برجام	-8.07837
▁برابر	-8.07892
▁کش	-8.07963
▁موسیقی	-8.08136
▁مرکزی	-8.08216
ستاد	-8.0834
▁آلمان	-8.08479
▁۸	-8.0863
▁داخل	-8.08775
▁عکس	-8.08932
▁اینک	-8.09229
▁توجه	-8.09463
▁تحقیق	-8.10062
▁۲۰	-8.10083
▁جمهور	-8.1015
▁بورس	-8.10261
▁عراق	-8.10408
▁که	-8.10585
▁پرسپولیس	-8.1104
▁بررسی	-8.11144
زن	-8.11332
▁بعضی	-8.11368
▁دهه	-8.1187
▁دوره	-8.12004
▁انگلیس	-8.12027
▁فرهنگ	-8.1206
▁اشار	-8.12611
▁آمریکایی	-8.12863
▁تن	-8.13016
▁هفت	-8.13025
▁خرید	-8.13219
▁فدراسیون	-8.13693
▁میلادی	-8.1371
▁کمتر	-8.13967
▁بهداشت	-8.1403
▁نقش	-8.14151
▁اطلاعات	-8.14316
▁نگران	-8.14762
▁نظام	-8.15394
▁رهبر	-8.15452
▁رسمی	-8.16102
▁جنگ	-8.16779
سیون	-8.16925
▁نوشته	-8.1711
▁سرمایه	-8.17116
▁رقابت	-8.17811
▁دهند	-8.18105
▁واقع	-8.18167
▁حمله	-8.1853
▁یافت	-8.18863
▁موضوع	-8.18867
▁همکاری	-8.18887
▁ممکن	-8.18889
▁شناس	-8.18926
▁نتیج	-8.19229
▁نشده	-8.19284
▁نهاد	-8.19446
▁گذاشت	-8.19577
▁بهترین	-8.19578
▁یافته	-8.19672
ریق	-8.19798
▁واکنش	-8.19935
▁پزشک	-8.19935
▁ساعت	-8.19963
▁لی	-8.20239
▁طرف	-8.20316
▁خاطر	-8.21014
▁نمایش	-8.21017
▁اسک	-8.21138
▁این	-8.21154
▁رشد	-8.21174
▁پرداخت	-8.21376
▁دانشگاه	-8.21381
▁افت	-8.21644
▁حمایت	-8.21746
▁مراسم	-8.21754
▁جایزه	-8.22109
▁خطر	-8.22151
▁آزمایش	-8.22838
▁دنبال	-8.22839
▁استقلال	-8.2284
▁فرانسه	-8.23581
▁مادر	-8.24074
▁آژانس	-8.24323
▁نیاز	-8.24571
▁آورد	-8.24597
▁کشتی	-8.25203
▁هواپیما	-8.2621
▁جلو	-8.26678
▁حاضر	-8.26975
▁خواند	-8.27334
▁سهام	-8.27375
▁سیاست	-8.28165
▁پرونده	-8.28527
▁پرواز	-8.28535
▁سیاسی	-8.28592
▁آسیا	-8.28611
▁انداز	-8.28818
▁شنبه	-8.28933
▁الله	-8.29241
▁مرگ	-8.29678
▁خبرگزا	-8.29699
▁قو	-8.29765
ندگان	-8.30233
▁کنیم	-8.30376
▁ندارد	-8.30519
-	-8.30889
▁ترامپ	-8.30895
ِ	-8.31289
▁انتشار	-8.31289
▁متحد	-8.31405
▁تعداد	-8.31443
▁مست	-8.31825
▁۲۰۰	-8.31895
▁کتاب	-8.32511
▁ترکیه	-8.32925
▁رسد	-8.33103
▁روند	-8.33151
▁عرض	-8.33338
▁زبان	-8.33395
▁دیدار	-8.33603
▁هدف	-8.33783
▁نامزد	-8.33793
▁اسرائیل	-8.34134
▁دقیق	-8.34137
▁دریافت	-8.34219
▁نکرد	-8.34249
▁فعال	-8.34261
▁اتفاق	-8.34548
علی	-8.34729
▁انرژی	-8.34963
▁سپاه	-8.34964
▁رد	-8.35037
▁احمد	-8.35382
▁مذاکرات	-8.35622
▁دریا	-8.35974
▁محدودیت	-8.35991
▁هشدار	-8.36652
▁۲۰۲۰	-8.37064
▁ویژه	-8.3792
▁چشم	-8.3805
▁اتحاد	-8.38346
▁متهم	-8.3835
بدون	-8.38696
▁مربوط	-8.38777
▁مبارز	-8.38784
▁گذاری	-8.3897
▁چنین	-8.39241
▁نهایی	-8.40175
▁پیروز	-8.40283
▁عربستان	-8.4052
▁کالا	-8.40664
▁تاثیر	-8.40961
▁نسبت	-8.40963
▁۱۵	-8.40964
▁خواهند	-8.40997
▁تعطیل	-8.41403
▁مشخص	-8.41409
▁۳۰	-8.41524
▁چرا	-8.41587
▁نمایند	-8.41787
▁تلویزیون	-8.41847
▁تبدیل	-8.41848
▁عضو	-8.42316
▁ابتلا	-8.42743
▁ابتدا	-8.42743
▁موفق	-8.4276
▁حکم	-8.42864
▁چیز	-8.42995
▁افتاد	-8.43151
▁قرارداد	-8.43474
▁لیورپول	-8.44099
▁مبتلا	-8.441
▁ایجاد	-8.44119
▁جریان	-8.44172
▁تایید	-8.44229
▁انسان	-8.44599
)	-8.45015
▁سرمربی	-8.45015
▁انتقاد	-8.45476
▁صادرات	-8.45877
▁میزان	-8.45992
▁صدا	-8.46243
▁غرب	-8.46452
▁نقل	-8.46592
▁مربی	-8.46797
▁دوبار	-8.47001
▁کابل	-8.47412
▁هشت	-8.47526
▁انتخاب	-8.47744
▁بازداشت	-8.47812
▁قابل	-8.4784
▁۲۵	-8.48616
▁فاصله	-8.48762
▁سخت	-8.49147
▁خیل	-8.49258
▁حرف	-8.49815
▁جلس	-8.49897
▁بیمارستان	-8.5069
▁آثار	-8.50699
▁روسیه	-8.50723
▁توانست	-8.51055
▁انتقال	-8.51178
کنندگان	-8.51321
▁مجاز	-8.51404
▁خصوص	-8.51668
▁نداشت	-8.51669
▁(	-8.51757
▁ستار	-8.52451
▁محمو	-8.52779
▁امتیاز	-8.53154
▁مخالف	-8.53154
▁بشر	-8.53479
▁شناخت	-8.53657
▁۱۲	-8.53657
▁اتهام	-8.53664
▁پلیس	-8.53669
▁معاون	-8.53676
▁لغو	-8.54157
▁محکوم	-8.54163
▁دختر	-8.54706
▁قدرت	-8.55201
▁نبود	-8.55217
▁بازگشت	-8.55679
▁شامل	-8.55954
▁تماشا	-8.56193
▁کشته	-8.5679
▁منابع	-8.57231
▁حکومت	-8.57746
▁ایتالیا	-8.57747
▁اتمی	-8.57912
▁لندن	-8.58279
▁کشید	-8.58761
▁رکورد	-8.58796
▁شخص	-8.58826
▁تحت	-8.5897
▁نژاد	-8.59332
▁مسافر	-8.59352
▁موارد	-8.59421
▁بیانی	-8.59439
▁ظریف	-8.59857
▁مطرح	-8.60392
▁اعضای	-8.60393
▁سطح	-8.60411
▁سخنگوی	-8.60929
▁نشست	-8.61051
▁قرنطینه	-8.6147
▁انقلاب	-8.6147
▁حرکت	-8.61471
▁عالی	-8.6201
▁ارتباط	-8.62013
▁نوشت	-8.62167
▁بودجه	-8.623
▁برنده	-8.62611
▁خورد	-8.63047
▁همزمان	-8.63116
▁طلا	-8.63564
▁پاسخ	-8.63701
▁تنیس	-8.63805
▁عمومی	-8.64219
▁گسترده	-8.64776
▁داستان	-8.64802
▁پشت	-8.64952
▁حذف	-8.65348
▁آیا	-8.65404
▁فشار	-8.65458
▁مصاحبه	-8.65902
▁صنعت	-8.67043
▁کوچک	-8.67047
▁تورم	-8.67406
▁نقاش	-8.67619
▁سیستم	-8.68235
▁امکان	-8.68832
▁خانم	-8.69316
▁الکتریکی	-8.69949
▁متوقف	-8.70541
▁دفاع	-8.70546
▁حساب	-8.70589
أ	-8.71136
▁اظهار	-8.71137
▁شمال	-8.71341
▁انتظار	-8.72337
▁نیروهای	-8.72338
▁امضا	-8.72359
▁۲۰۱۹	-8.72538
ي	-8.72943
▁صندوق	-8.72944
▁کووید	-8.72963
▁باشند	-8.7313
▁طراح	-8.73558
▁مالک	-8.74311
▁فینال	-8.74825
▁ضرب	-8.74869
▁نمایندگان	-8.74875
▁چهر	-8.7509
▁المپیک	-8.75405
▁صادر	-8.75535
▁ممنوع	-8.75734
▁کیلومتر	-8.7603
▁بحران	-8.76038
▁معرف	-8.76706
▁جامعه	-8.77342
▁اطلاع	-8.78027
▁نشر	-8.78508
▁خبرنگار	-8.78574
▁۱۷	-8.78574
▁رقم	-8.78741
▁قرن	-8.78755
▁ورود	-8.78762
▁اسفند	-8.79229
▁چگون	-8.79248
▁منچستر	-8.79865
▁فروردین	-8.80518
▁۱۱	-8.80523
▁موسس	-8.80607
▁ارائه	-8.81176
▁دوشنبه	-8.81176
▁تشکیل	-8.81839
▁اختیار	-8.81839
▁کنترل	-8.81851
▁روبرو	-8.81866
▁بتوان	-8.81868
▁حسین	-8.81955
▁تهدید	-8.82512
▁تسل	-8.82747
▁سیاه	-8.82784
▁سراسر	-8.83236
▁همچن	-8.83429
▁معاملات	-8.83852
▁پروژه	-8.83852
▁اختلاف	-8.84532
▁دونالد	-8.84534
▁۱۴۰۰	-8.84574
▁غذا	-8.84581
▁پذیر	-8.8522
▁گیرد	-8.85303
▁محدود	-8.85603
▁کارشناس	-8.85907
▁مصوب	-8.85909
▁تجاری	-8.85912
▁۱۸	-8.85913
▁پژوهش	-8.86454
▁افزود	-8.88009
▁هنگام	-8.88013
▁کارگران	-8.8805
▁محیط	-8.88112
▁برخورد	-8.8817
▁رانند	-8.88351
▁امیدوار	-8.88715
▁۱۶	-8.88719
حفظ	-8.88721
▁تصوی	-8.88856
▁شکایت	-8.90149
▁آسیب	-8.90184
▁بارسلونا	-8.90872
▁عامل	-8.90988
▁بشک	-8.91514
▁مارادونا	-8.91602
▁تجرب	-8.92344
▁صفح	-8.92359
▁تقاضا	-8.93078
▁درخواست	-8.93824
▁صحبت	-8.93825
▁کارگردان	-8.93825
▁استرالیا	-8.93828
▁همسر	-8.93938
▁واحد	-8.95337
▁اعدام	-8.95357
▁۱۴	-8.96055
▁مرتبط	-8.96097
▁معمول	-8.96121
▁ماسک	-8.96172
▁متفاوت	-8.96866
▁تقریبا	-8.96866
▁قرمز	-8.96868
▁لازم	-8.96898
▁گذشت	-8.97487
▁اسپانیا	-8.97642
▁تاکید	-8.97669
▁مغز	-8.97689
▁پارسال	-8.98427
▁بگیرد	-8.98438
▁نگهبان	-8.9921
▁چهارشنبه	-8.9921
▁خورشید	-8.99211
▁قضایی	-8.99213
▁ولایت	-8.99223
▁قوانین	-8.99229
▁علاو	-8.99266
▁قطر	-8.99388
▁ونزوئلا	-9.00004
▁توسعه	-9.00006
▁دلایل	-9.00006
▁مشترک	-9.00014
▁ترتیب	-9.00016
▁طبق	-9.00052
▁کوتاه	-9.00807
▁پیشنهاد	-9.00808
▁روابط	-9.01616
▁فهرست	-9.01616
▁خروج	-9.01625
▁شهروندان	-9.02424
محمد	-9.02524
▁سقوط	-9.03243
▁نتایج	-9.0407
▁مصرف	-9.0407
▁انفجار	-9.04903
خراج	-9.05809
▁بیرون	-9.05854
▁ادبی	-9.06725
▁شجریان	-9.07446
▁عبدال	-9.07447
▁نظیر	-9.07454
▁انداخت	-9.07467
(	-11.374
ئ	-11.374
