{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    ".": 5,
    "ه": 6,
    "▁است": 7,
    "▁می": 8,
    "▁": 9,
    "▁های": 10,
    "▁ایران": 11,
    "▁شده": 12,
    "،": 13,
    "▁سال": 14,
    "▁بود": 15,
    "▁یک": 16,
    "▁ها": 17,
    "▁شد": 18,
    "▁کرده": 19,
    "▁تصویر": 20,
    "▁ای": 21,
    "▁کرد": 22,
    "ان": 23,
    "منبع": 24,
    "▁شود": 25,
    "▁گفته": 26,
    "▁بر": 27,
    "▁کند": 28,
    "▁دو": 29,
    "▁خود": 30,
    "ش": 31,
    "؛": 32,
    "▁کرونا": 33,
    "▁اند": 34,
    "▁در": 35,
    "ت": 36,
    "▁آمریکا": 37,
    "▁کشور": 38,
    "▁ماه": 39,
    "ین": 40,
    "▁پیش": 41,
    "▁گزارش": 42,
    "▁روز": 43,
    "▁دیگر": 44,
    "▁فوتبال": 45,
    "▁دارد": 46,
    "▁بی": 47,
    "م": 48,
    "▁دهد": 49,
    "▁تیم": 50,
    "▁گفت": 51,
    "▁بازی": 52,
    "▁کار": 53,
    "▁اعلام": 54,
    "▁و": 55,
    "ن": 56,
    "▁ا": 57,
    "▁کنند": 58,
    "▁قرار": 59,
    "▁شرکت": 60,
    "▁هزار": 61,
    "▁دولت": 62,
    "▁داده": 63,
    "▁یا": 64,
    "▁با": 65,
    "▁رئیس": 66,
    "▁به": 67,
    "▁دست": 68,
    "▁گذشته": 69,
    "▁سه": 70,
    "▁جهان": 71,
    "▁خواهد": 72,
    "▁بین": 73,
    "▁پس": 74,
    "▁م": 75,
    "▁آقای": 76,
    "▁گوید": 77,
    "▁هر": 78,
    "▁بار": 79,
    "در": 80,
    "▁درصد": 81,
    "▁درباره": 82,
    "ند": 83,
    "▁تهران": 84,
    "▁دلیل": 85,
    "ب": 86,
    "▁میلیون": 87,
    "ا": 88,
    "▁آنها": 89,
    "▁افغانستان": 90,
    "▁لیگ": 91,
    "▁افزایش": 92,
    "▁نفر": 93,
    "▁چند": 94,
    "▁هفته": 95,
    "▁از": 96,
    "▁جدید": 97,
    "این": 98,
    "▁'": 99,
    "▁بعد": 100,
    "ات": 101,
    "▁داد": 102,
    "'": 103,
    "▁حال": 104,
    "▁بوده": 105,
    "▁ملی": 106,
    "های": 107,
    "▁نام": 108,
    "▁خبر": 109,
    "ر": 110,
    ":": 111,
    "ل": 112,
    "▁جمهوری": 113,
    "▁یکی": 114,
    "س": 115,
    "▁فیلم": 116,
    "▁نمی": 117,
    "▁ویروس": 118,
    "▁ترین": 119,
    "▁جهانی": 120,
    "▁همه": 121,
    "▁هستند": 122,
    "▁دلار": 123,
    "▁قیمت": 124,
    "▁برگزار": 125,
    "▁چین": 126,
    "▁باید": 127,
    "▁امروز": 128,
    "▁نظر": 129,
    "▁بازار": 130,
    "▁عنوان": 131,
    "▁مورد": 132,
    "▁سازمان": 133,
    "▁ف": 134,
    "▁سر": 135,
    "▁تولید": 136,
    "▁روی": 137,
    "▁کردند": 138,
    "▁گرفته": 139,
    "▁داشت": 140,
    "▁علی": 141,
    "د": 142,
    "▁نفت": 143,
    "▁شدن": 144,
    "▁بیشتر": 145,
    "▁بیش": 146,
    "▁کاهش": 147,
    "▁وزیر": 148,
    "▁نیست": 149,
    "▁سی": 150,
    "▁شب": 151,
    "▁بریتانیا": 152,
    "▁آغاز": 153,
    "▁وزارت": 154,
    "▁مقابل": 155,
    "▁را": 156,
    "▁اخیر": 157,
    "▁نیز": 158,
    "▁باشگاه": 159,
    "▁بودند": 160,
    "▁اروپا": 161,
    "▁حدود": 162,
    "▁بزرگ": 163,
    "▁ت": 164,
    "▁نشان": 165,
    "▁اش": 166,
    "▁برنامه": 167,
    "▁همچنین": 168,
    "▁داشته": 169,
    "▁راه": 170,
    "▁مجلس": 171,
    "▁زمان": 172,
    "▁باشد": 173,
    "▁بانک": 174,
    "▁قبل": 175,
    "▁حضور": 176,
    "▁پایان": 177,
    "▁آن": 178,
    "▁تر": 179,
    "به": 180,
    "▁تحریم": 181,
    "▁انجام": 182,
    "▁اقتصادی": 183,
    "▁اولین": 184,
    "▁توافق": 185,
    "▁اول": 186,
    "▁اساس": 187,
    "▁صورت": 188,
    "که": 189,
    "▁منتشر": 190,
    "▁واکسن": 191,
    "▁شیوع": 192,
    "▁بخش": 193,
    "گی": 194,
    "▁باز": 195,
    "▁کم": 196,
    "▁میان": 197,
    "▁استفاده": 198,
    "▁گل": 199,
    "▁فصل": 200,
    "▁شهر": 201,
    "او": 202,
    "▁جمله": 203,
    "آقای": 204,
    "▁رسید": 205,
    "ری": 206,
    "▁وجود": 207,
    "دامه": 208,
    "▁دارند": 209,
    "له": 210,
    "؟": 211,
    "▁شورا": 212,
    "▁ایرانی": 213,
    "▁مسابقه": 214,
    "▁مردم": 215,
    "▁ب": 216,
    "▁خواست": 217,
    "ایی": 218,
    "▁زندگی": 219,
    "▁شوند": 220,
    "▁گروه": 221,
    "ز": 222,
    "▁میلیارد": 223,
    "▁ماشین": 224,
    "و": 225,
    "▁المللی": 226,
    "▁مسابقات": 227,
    "▁چهار": 228,
    "▁زنان": 229,
    "▁دی": 230,
    "▁پنج": 231,
    "▁گیری": 232,
    "▁توان": 233,
    "▁همین": 234,
    "▁تنها": 235,
    "▁مقام": 236,
    "▁حقوق": 237,
    "▁شدند": 238,
    "▁تومان": 239,
    "▁برتر": 240,
    "▁تواند": 241,
    "▁هایی": 242,
    "▁تمام": 243,
    "▁وقت": 244,
    "▁ارز": 245,
    "▁گرفت": 246,
    "▁امسال": 247,
    "▁زیاد": 248,
    "▁۲۰": 249,
    "▁حالی": 250,
    "▁شرایط": 251,
    "▁اسلامی": 252,
    "▁وضعیت": 253,
    "شان": 254,
    "▁محمد": 255,
    "▁غیر": 256,
    "▁آینده": 257,
    "عث": 258,
    "نه": 259,
    "بر": 260,
    "▁جام": 261,
    "▁کردن": 262,
    "بدون": 263,
    "▁کشورهای": 264,
    "▁بیماری": 265,
    "▁دوران": 266,
    "▁طور": 267,
    "▁خانه": 268,
    "▁هیچ": 269,
    "▁بسیاری": 270,
    "▁خارجه": 271,
    "▁فعالیت": 272,
    "▁تلاش": 273,
    "▁منبع": 274,
    "▁رسان": 275,
    "▁بسیار": 276,
    "▁وارد": 277,
    "▁پی": 278,
    "▁اقتصاد": 279,
    "▁ولی": 280,
    "ها": 281,
    "▁زمین": 282,
    "▁تازه": 283,
    "▁فروش": 284,
    "▁کر": 285,
    "▁گویند": 286,
    "▁نرخ": 287,
    "▁تصمیم": 288,
    "▁مدت": 289,
    "▁نزدیک": 290,
    "▁انتخابات": 291,
    "▁ریاست": 292,
    "▁افراد": 293,
    "▁مهم": 294,
    "▁سوی": 295,
    "نوز": 296,
    "▁کمک": 297,
    "▁مختلف": 298,
    "▁نه": 299,
    "انه": 300,
    "ار": 301,
    "▁اجتماعی": 302,
    "▁تغییر": 303,
    "▁ش": 304,
    "▁نخست": 305,
    "قط": 306,
    "▁روحانی": 307,
    "▁ساله": 308,
    "▁قهرمان": 309,
    "▁تاریخ": 310,
    "▁اثر": 311,
    "▁س": 312,
    "▁خانواده": 313,
    "▁همراه": 314,
    "▁منطقه": 315,
    "▁خودرو": 316,
    "▁برای": 317,
    "▁پول": 318,
    "یت": 319,
    "یک": 320,
    "▁مرکزی": 321,
    "▁حالا": 322,
    "▁مجموع": 323,
    "▁طرح": 324,
    "▁جان": 325,
    "ترین": 326,
    "▁درگذشت": 327,
    "▁آخر": 328,
    "▁شروع": 329,
    "▁پیدا": 330,
    "▁برابر": 331,
    "▁برجام": 332,
    "▁اصلی": 333,
    "▁کنار": 334,
    "▁هسته": 335,
    "▁زن": 336,
    "▁دوم": 337,
    "▁دهه": 338,
    "▁مرکز": 339,
    "▁اینک": 340,
    "ک": 341,
    "▁برخ": 342,
    "▁بورس": 343,
    "▁حت": 344,
    "▁دوره": 345,
    "▁موسیقی": 346,
    "▁پرسپولیس": 347,
    "▁بررسی": 348,
    "▁آمریکایی": 349,
    "▁اشار": 350,
    "▁بعضی": 351,
    "ثبت": 352,
    "▁۱۹": 353,
    "ریق": 354,
    "▁جمهور": 355,
    "▁کمتر": 356,
    "گان": 357,
    "▁پر": 358,
    "نامه": 359,
    "▁قهرمانی": 360,
    "▁میلادی": 361,
    "▁فدراسیون": 362,
    "▁شکست": 363,
    "▁نقش": 364,
    "▁اطلاعات": 365,
    "▁سفر": 366,
    "▁زیر": 367,
    "▁ه": 368,
    "با": 369,
    "▁نوشته": 370,
    "▁۵": 371,
    "▁آمار": 372,
    "▁رسمی": 373,
    "▁عکس": 374,
    "▁رسیده": 375,
    "▁سرمایه": 376,
    "▁که": 377,
    "▁۴": 378,
    "▁۱۰": 379,
    "▁رقابت": 380,
    "▁یافته": 381,
    "▁توجه": 382,
    "▁ممکن": 383,
    "▁همکاری": 384,
    "▁حمله": 385,
    "▁نتیج": 386,
    "▁بهترین": 387,
    "▁دور": 388,
    "▁کل": 389,
    "▁واکنش": 390,
    "▁نشده": 391,
    "▁آب": 392,
    "▁بالا": 393,
    "▁رشد": 394,
    "▁عراق": 395,
    "▁دانشگاه": 396,
    "▁دنیا": 397,
    "▁حمایت": 398,
    "▁مراسم": 399,
    "ست": 400,
    "▁آزاد": 401,
    "▁جایزه": 402,
    "▁ساعت": 403,
    "▁دنبال": 404,
    "▁ط": 405,
    "▁استقلال": 406,
    "▁رفت": 407,
    "▁پرداخت": 408,
    "▁فرانسه": 409,
    "▁هم": 410,
    "▁آژانس": 411,
    "▁مالی": 412,
    "▁کشتی": 413,
    "▁او": 414,
    "▁۲": 415,
    "▁استان": 416,
    "▁ن": 417,
    "▁حاضر": 418,
    "▁بازیکن": 419,
    "ق": 420,
    "▁اعتراض": 421,
    "▁سابق": 422,
    "▁پرونده": 423,
    "▁شش": 424,
    "▁موضوع": 425,
    "▁سیاسی": 426,
    "▁الله": 427,
    "▁شنبه": 428,
    "توسط": 429,
    "▁کنیم": 430,
    "▁ورزش": 431,
    "اکنون": 432,
    "▁خبرگزا": 433,
    "▁روند": 434,
    "▁ندارد": 435,
    "▁رد": 436,
    "▁ترامپ": 437,
    "▁آی": 438,
    "▁این": 439,
    "ِ": 440,
    "▁انتشار": 441,
    "▁تعداد": 442,
    "▁مدیر": 443,
    "▁نیمه": 444,
    "▁ر": 445,
    "روز": 446,
    "▁رسد": 447,
    "▁ترکیه": 448,
    "▁عرض": 449,
    "▁موج": 450,
    "▁زبان": 451,
    "▁طی": 452,
    "▁هدف": 453,
    "▁کتاب": 454,
    "▁دریافت": 455,
    "▁جنوبی": 456,
    "▁آلمان": 457,
    "▁قهرمانان": 458,
    "▁انرژی": 459,
    "یم": 460,
    "▁مذاکرات": 461,
    "▁دهند": 462,
    "▁صد": 463,
    "گیری": 464,
    "▁ده": 465,
    "▁خام": 466,
    "▁۲۰۲۰": 467,
    "▁اجرای": 468,
    "▁متهم": 469,
    "▁آمده": 470,
    "▁آزمایش": 471,
    "▁اتحاد": 472,
    "▁ویژه": 473,
    "▁مربوط": 474,
    "▁مبارز": 475,
    "▁سهام": 476,
    "▁دیدار": 477,
    "▁چنین": 478,
    "▁شمار": 479,
    "▁اج": 480,
    "▁نهایی": 481,
    "▁اقدام": 482,
    "▁۶": 483,
    "▁پیروز": 484,
    "▁خرید": 485,
    "از": 486,
    "▁عربستان": 487,
    "▁سیاست": 488,
    "▁خواهند": 489,
    "ور": 490,
    "▁سازی": 491,
    "گاه": 492,
    "▁هشدار": 493,
    "▁تبدیل": 494,
    "▁تلویزیون": 495,
    "▁هند": 496,
    "▁رو": 497,
    "▁عضو": 498,
    "▁مرد": 499,
    "▁بهداشت": 500,
    "▁هفت": 501,
    "▁۳": 502,
    "▁آسیا": 503,
    "▁تن": 504,
    "▁گذاری": 505,
    "▁جریان": 506,
    "▁تایید": 507,
    "▁ایجاد": 508,
    "▁لیورپول": 509,
    "کسب": 510,
    "▁خطر": 511,
    "▁محل": 512,
    "▁ساخت": 513,
    "▁همان": 514,
    ")": 515,
    "▁سرمربی": 516,
    "▁درآمد": 517,
    "▁مرگ": 518,
    "▁ام": 519,
    "▁امنیت": 520,
    "▁میزان": 521,
    "▁صادرات": 522,
    "▁یافت": 523,
    "▁دیده": 524,
    "▁خیل": 525,
    "▁نقل": 526,
    "▁دوبار": 527,
    "▁زده": 528,
    "▁رود": 529,
    "▁مشخص": 530,
    "▁خارجی": 531,
    "▁انسان": 532,
    "▁کابل": 533,
    "ازه": 534,
    "▁جلو": 535,
    "▁بازداشت": 536,
    "▁انگلیس": 537,
    "▁حد": 538,
    "▁قابل": 539,
    "▁زندان": 540,
    "▁حسن": 541,
    "▁انتخاب": 542,
    "▁خط": 543,
    "▁مدل": 544,
    "▁کمی": 545,
    "▁خارج": 546,
    "▁فاصله": 547,
    "▁بازیکنان": 548,
    "▁رهبر": 549,
    "▁سوم": 550,
    "▁زمینه": 551,
    "▁نا": 552,
    "▁بیمارستان": 553,
    "▁روسیه": 554,
    "▁نیاز": 555,
    "ال": 556,
    "▁نسبت": 557,
    "▁کننده": 558,
    "▁(": 559,
    "▁چرا": 560,
    "▁برد": 561,
    "▁طرف": 562,
    "▁خاطر": 563,
    "▁سخت": 564,
    "▁دقیق": 565,
    "▁بست": 566,
    "▁سو": 567,
    "▁کس": 568,
    "▁طول": 569,
    "▁معاون": 570,
    "▁پلیس": 571,
    "▁سن": 572,
    "▁لغو": 573,
    "▁قانون": 574,
    "▁دولتی": 575,
    "▁حکم": 576,
    "▁ترک": 577,
    "▁نمایش": 578,
    "▁کامل": 579,
    "▁محدودیت": 580,
    "▁ج": 581,
    "▁ارزش": 582,
    "▁کشته": 583,
    "▁آ": 584,
    "▁تاثیر": 585,
    "▁منابع": 586,
    "▁دادگاه": 587,
    "▁تعطیل": 588,
    "▁آثار": 589,
    "▁حکومت": 590,
    "▁شکل": 591,
    "▁اتمی": 592,
    "▁بازگشت": 593,
    "▁لندن": 594,
    "▁سپاه": 595,
    "▁امتیاز": 596,
    "▁سالگی": 597,
    "▁تحت": 598,
    "▁ابتلا": 599,
    "▁چ": 600,
    "▁شناخت": 601,
    "▁بیانی": 602,
    "▁ساخته": 603,
    "▁ظریف": 604,
    "▁جو": 605,
    "▁۳۰": 606,
    "▁قرارداد": 607,
    "▁نامزد": 608,
    "▁مطرح": 609,
    "▁سطح": 610,
    "▁اعضای": 611,
    "▁جنگ": 612,
    "▁اسرائیل": 613,
    "▁زمانی": 614,
    "▁سخنگوی": 615,
    "▁انقلاب": 616,
    "▁قرنطینه": 617,
    "▁حرکت": 618,
    "▁نگاه": 619,
    "▁نگرانی": 620,
    "▁نمایند": 621,
    "▁ارتباط": 622,
    "▁بودجه": 623,
    "▁شناس": 624,
    "▁بالای": 625,
    "▁برنده": 626,
    "▁رای": 627,
    "▁پزشکی": 628,
    "▁همزمان": 629,
    "▁تع": 630,
    "▁نشست": 631,
    "ج": 632,
    "▁تنیس": 633,
    "▁مرح": 634,
    "▁گاز": 635,
    "▁نامه": 636,
    "▁جلس": 637,
    "▁آیا": 638,
    "▁۲۵": 639,
    "▁عالی": 640,
    "▁گسترده": 641,
    "▁تو": 642,
    "▁عمومی": 643,
    "▁داستان": 644,
    "اما": 645,
    "▁انتقال": 646,
    "▁فکر": 647,
    "▁روزهای": 648,
    "▁مصاحبه": 649,
    "▁هوای": 650,
    "▁امنیتی": 651,
    "▁خوب": 652,
    "▁بایدن": 653,
    "▁صنعت": 654,
    "▁سابقه": 655,
    "▁جاری": 656,
    "▁متحده": 657,
    "▁سینما": 658,
    "۸": 659,
    "▁۲۰۰": 660,
    "▁بخشی": 661,
    "▁فن": 662,
    "▁کسان": 663,
    "چه": 664,
    "▁۹": 665,
    "▁پخ": 666,
    "▁الکتریکی": 667,
    "▁برق": 668,
    "▁متوقف": 669,
    "▁داخل": 670,
    "▁گرفتن": 671,
    "▁تک": 672,
    "▁نوع": 673,
    "▁اروپایی": 674,
    "▁پاسخ": 675,
    "▁چشم": 676,
    "▁فشار": 677,
    "▁اتهام": 678,
    "▁افت": 679,
    "▁سیستم": 680,
    "▁۲۰۱۹": 681,
    "▁نیروهای": 682,
    "▁انتظار": 683,
    "▁قطع": 684,
    "سیون": 685,
    "▁کووید": 686,
    "▁باشند": 687,
    "▁صندوق": 688,
    "▁امور": 689,
    "▁دادن": 690,
    "▁جای": 691,
    "▁دانست": 692,
    "مین": 693,
    "▁کشید": 694,
    "▁پیشین": 695,
    "-": 696,
    "▁طراح": 697,
    "▁قدرت": 698,
    "▁نظامی": 699,
    "▁کودکان": 700,
    "▁دستگاه": 701,
    "ستاد": 702,
    "▁حساب": 703,
    "▁نکرده": 704,
    "ف": 705,
    "▁دستور": 706,
    "▁فینال": 707,
    "▁ادار": 708,
    "▁جدی": 709,
    "▁نو": 710,
    "▁نمایندگان": 711,
    "▁فارسی": 712,
    "▁چهر": 713,
    "▁۱۲": 714,
    "▁داشتند": 715,
    "▁خانم": 716,
    "الات": 717,
    "▁المپیک": 718,
    "▁آنچ": 719,
    "▁بحران": 720,
    "▁بشر": 721,
    "▁نهاد": 722,
    "▁فرهنگ": 723,
    "▁مسئولان": 724,
    "▁توانست": 725,
    "▁محکوم": 726,
    "▁معرف": 727,
    "▁۱۵": 728,
    "▁نیم": 729,
    "▁تورم": 730,
    "▁وی": 731,
    "▁۱": 732,
    "▁جا": 733,
    "▁چهارم": 734,
    "▁عد": 735,
    "▁جامعه": 736,
    "▁انتقاد": 737,
    "▁رکورد": 738,
    "▁نفتی": 739,
    "▁۷": 740,
    "▁رقم": 741,
    "▁ورود": 742,
    "▁قرن": 743,
    "▁ال": 744,
    "▁شدید": 745,
    "▁اسفند": 746,
    "▁چگون": 747,
    "ده": 748,
    "▁ح": 749,
    "▁ورزشگاه": 750,
    "▁آزادی": 751,
    "▁مربی": 752,
    "▁هز": 753,
    "▁بلند": 754,
    "▁فروردین": 755,
    "▁موسس": 756,
    "▁۱۳": 757,
    "▁شدت": 758,
    "▁ارائه": 759,
    "▁دوشنبه": 760,
    "▁ورزشی": 761,
    "▁کنترل": 762,
    "▁دار": 763,
    "▁اجرا": 764,
    "▁مانده": 765,
    "▁رفته": 766,
    "▁ملل": 767,
    "▁خودش": 768,
    "ویه": 769,
    "▁احتمال": 770,
    "۰۰": 771,
    "▁اتفاق": 772,
    "۵": 773,
    "ون": 774,
    "▁جنوب": 775,
    "▁سراسر": 776,
    "▁بتوان": 777,
    "▁همچن": 778,
    "▁تاریخی": 779,
    "▁نوشت": 780,
    "▁پروژه": 781,
    "▁غنی": 782,
    "▁معاملات": 783,
    "▁آبان": 784,
    "▁تحقیقات": 785,
    "▁گذاشته": 786,
    "▁بینی": 787,
    "▁۱۴۰۰": 788,
    "▁دونالد": 789,
    "▁ایتالیا": 790,
    "۲": 791,
    "▁پشت": 792,
    "▁مبتلا": 793,
    "▁گیرد": 794,
    "▁فضای": 795,
    "وی": 796,
    "▁شامل": 797,
    "▁تجاری": 798,
    "▁مصوب": 799,
    "▁تشکیل": 800,
    "▁روزنامه": 801,
    "▁تحقیق": 802,
    "▁داخلی": 803,
    "▁آمد": 804,
    "▁نخواه": 805,
    "ینه": 806,
    "▁شاهد": 807,
    "▁سیاه": 808,
    "▁بازیگر": 809,
    "▁محیط": 810,
    "▁ضرب": 811,
    "▁هنگام": 812,
    "▁فعال": 813,
    "▁گو": 814,
    "▁کارگران": 815,
    "وز": 816,
    "دی": 817,
    "▁د": 818,
    "▁محلی": 819,
    "▁عمل": 820,
    "▁نبود": 821,
    "▁اختیار": 822,
    "▁مشکل": 823,
    "▁کنید": 824,
    "▁محدود": 825,
    "▁مشکلات": 826,
    "▁اف": 827,
    "▁۸": 828,
    "▁تصوی": 829,
    "▁نیروی": 830,
    "▁آسیب": 831,
    "▁شکایت": 832,
    "▁درمان": 833,
    "▁بودن": 834,
    "▁طولانی": 835,
    "▁بشک": 836,
    "▁بارسلونا": 837,
    "▁فضایی": 838,
    "▁عامل": 839,
    "▁۵۰": 840,
    "ام": 841,
    "۴": 842,
    "▁هنر": 843,
    "▁مارادونا": 844,
    "▁جمعیت": 845,
    "▁قو": 846,
    "▁دسترس": 847,
    "▁ناشی": 848,
    "نگ": 849,
    "یعن": 850,
    "▁سوخت": 851,
    "▁تجرب": 852,
    "▁بالاتر": 853,
    "▁گون": 854,
    "▁۱۱": 855,
    "▁زد": 856,
    "▁ان": 857,
    "▁واردات": 858,
    "▁ابتدای": 859,
    "▁ممنوع": 860,
    "▁جمعه": 861,
    "▁شماری": 862,
    "▁امکان": 863,
    "▁شان": 864,
    "▁درخواست": 865,
    "▁سمت": 866,
    "▁سایر": 867,
    "▁۲۲": 868,
    "سازی": 869,
    "▁پای": 870,
    "▁یاد": 871,
    "▁مسی": 872,
    "▁فرهنگی": 873,
    "▁باقی": 874,
    "▁دادند": 875,
    "▁دفاع": 876,
    "▁اولیه": 877,
    "▁شما": 878,
    "▁تهدید": 879,
    "می": 880,
    "▁کوچک": 881,
    "▁روبرو": 882,
    "▁مس": 883,
    "▁اعدام": 884,
    "پس": 885,
    "▁علت": 886,
    "▁اس": 887,
    "▁مرغ": 888,
    "▁موارد": 889,
    "▁هنری": 890,
    "▁مرتبط": 891,
    "▁آورد": 892,
    "▁ماسک": 893,
    "حفظ": 894,
    "▁لازم": 895,
    "▁متفاوت": 896,
    "▁تقریبا": 897,
    "▁نظام": 898,
    "▁وین": 899,
    "▁احتمالا": 900,
    "اس": 901,
    "▁۱۶": 902,
    "▁تاکید": 903,
    "▁صفر": 904,
    "▁صحبت": 905,
    "▁ژان": 906,
    "براز": 907,
    "▁گذشت": 908,
    "▁احمد": 909,
    "▁بگیرد": 910,
    "▁پارسال": 911,
    "▁سریال": 912,
    "▁۶۰": 913,
    "▁نگهبان": 914,
    "▁ولایت": 915,
    "▁قوانین": 916,
    "▁قطر": 917,
    "▁چهارشنبه": 918,
    "▁خون": 919,
    "▁علاو": 920,
    "▁یکشنبه": 921,
    "▁مسیر": 922,
    "▁حذف": 923,
    "▁ترتیب": 924,
    "▁مشترک": 925,
    "▁ونزوئلا": 926,
    "▁توسعه": 927,
    "▁دلایل": 928,
    "تر": 929,
    "▁سرعت": 930,
    "▁کنم": 931,
    "▁رشت": 932,
    "▁قصد": 933,
    "▁شهرهای": 934,
    "▁حل": 935,
    "مان": 936,
    "▁غرب": 937,
    "▁فهرست": 938,
    "▁خروج": 939,
    "▁روابط": 940,
    "▁بندی": 941,
    "▁اقدامات": 942,
    "▁سنت": 943,
    "▁جز": 944,
    "وق": 945,
    "▁اخیرا": 946,
    "▁نژاد": 947,
    "▁قانونی": 948,
    "▁احیا": 949,
    "▁مواد": 950,
    "▁هوا": 951,
    "▁مسئول": 952,
    "▁شهروندان": 953,
    "▁کاملا": 954,
    "▁امضا": 955,
    "۶": 956,
    "یین": 957,
    "▁هایش": 958,
    "▁سقوط": 959,
    "▁ترکیب": 960,
    "▁طبق": 961,
    "▁لو": 962,
    "▁شاید": 963,
    "▁متر": 964,
    "▁خوانده": 965,
    "▁کارخان": 966,
    "▁مصرف": 967,
    "▁تامین": 968,
    "▁نتایج": 969,
    "▁کوتاه": 970,
    "رفع": 971,
    "▁پرواز": 972,
    "▁موفق": 973,
    "▁آستان": 974,
    "▁انفجار": 975,
    "۷": 976,
    "▁۱۴": 977,
    "▁سیتی": 978,
    "▁بد": 979,
    "▁برده": 980,
    "▁اختلاف": 981,
    "▁مرز": 982,
    "▁رییس": 983,
    "▁نسل": 984,
    "▁بیرون": 985,
    "▁واحد": 986,
    "▁بدن": 987,
    "▁نقاشی": 988,
    "▁۴۰": 989,
    "▁فرد": 990,
    "▁پیشنهاد": 991,
    "▁نقطه": 992,
    "▁پایین": 993,
    "▁شمال": 994,
    "▁مشهور": 995,
    "▁قرمز": 996,
    "▁حرفه": 997,
    "▁ک": 998,
    "▁شجریان": 999,
    "▁نظیر": 1000,
    "ید": 1001,
    "▁کیلومتر": 1002,
    "▁ماند": 1003,
    "▁مارس": 1004,
    "▁ستار": 1005,
    "▁کارگردان": 1006,
    "▁صادر": 1007,
    "▁نویسنده": 1008,
    "▁صفح": 1009,
    "▁یورو": 1010,
    "▁درگیر": 1011,
    "▁رنگ": 1012,
    "▁سلامت": 1013,
    "▁جشنواره": 1014,
    "▁میزبان": 1015,
    "▁چلسی": 1016,
    "▁آماده": 1017,
    "اخر": 1018,
    "▁۱۷": 1019,
    "▁تا": 1020,
    "▁اندازه": 1021,
    "▁استرالیا": 1022,
    "▁افتاد": 1023,
    "▁اسکار": 1024,
    "▁آوریل": 1025,
    "▁گفتگو": 1026,
    "▁جهش": 1027,
    "▁سوار": 1028,
    "حه": 1029,
    "نمایی": 1030,
    "▁بخوانید": 1031,
    "▁آرژانتین": 1032,
    "▁۲۰۲۱": 1033,
    "▁همیشه": 1034,
    "▁یونایتد": 1035,
    "▁مالیات": 1036,
    "▁شاخص": 1037,
    "▁زاده": 1038,
    "▁افغان": 1039,
    "▁توصیف": 1040,
    "▁فوت": 1041,
    "▁آلود": 1042,
    "▁مجازی": 1043,
    "▁مردان": 1044,
    "▁تاکنون": 1045,
    "▁محمود": 1046,
    "▁۱۸": 1047,
    "▁رفتن": 1048,
    "▁چپ": 1049,
    "▁قلب": 1050,
    "▁تجارت": 1051,
    "▁فرصت": 1052,
    "▁اطلاع": 1053,
    "▁عباس": 1054,
    "▁نگران": 1055,
    "▁بزرگترین": 1056,
    "▁لای": 1057,
    "▁کو": 1058,
    "▁بریتانیایی": 1059,
    "▁عملیات": 1060,
    "▁پاریس": 1061,
    "▁جمع": 1062,
    "▁طلا": 1063,
    "سی": 1064,
    "▁کمیت": 1065,
    "▁معروف": 1066,
    "▁روشن": 1067,
    "گر": 1068,
    "▁پل": 1069,
    "خانه": 1070,
    "▁کنندگان": 1071,
    "▁هواپیمایی": 1072,
    "▁من": 1073,
    "▁اوپک": 1074,
    "▁نهادهای": 1075,
    "▁برسد": 1076,
    "▁اعتراضات": 1077,
    "▁دومین": 1078,
    "▁علمی": 1079,
    "اساس": 1080,
    "▁مذاکر": 1081,
    "▁اعمال": 1082,
    "▁هشت": 1083,
    "▁سنگین": 1084,
    "▁۵۰۰": 1085,
    "▁مهد": 1086,
    "▁روش": 1087,
    "▁واقع": 1088,
    "ع": 1089,
    "▁ایمن": 1090,
    "▁بارها": 1091,
    "▁اضاف": 1092,
    "▁مجدد": 1093,
    "▁نظارت": 1094,
    "▁هرات": 1095,
    "▁مل": 1096,
    "بی": 1097,
    "▁پروازهای": 1098,
    "▁تاج": 1099,
    "▁تهی": 1100,
    "▁دارایی": 1101,
    "▁منج": 1102,
    "▁چیزی": 1103,
    "▁ندارند": 1104,
    "▁مقایس": 1105,
    "▁رعایت": 1106,
    "▁جدول": 1107,
    "▁آتش": 1108,
    "▁اتاق": 1109,
    "▁مشابه": 1110,
    "▁سایت": 1111,
    "▁زنده": 1112,
    "▁کالا": 1113,
    "▁پیام": 1114,
    "▁منتقل": 1115,
    "▁مناطق": 1116,
    "▁حادثه": 1117,
    "▁خصوصی": 1118,
    "▁چاپ": 1119,
    "ایران": 1120,
    "▁سریع": 1121,
    "▁دکتر": 1122,
    "▁روان": 1123,
    "▁سنگ": 1124,
    "▁۹۸": 1125,
    "▁موفقیت": 1126,
    "▁۹۰": 1127,
    "▁خواننده": 1128,
    "▁کشورها": 1129,
    "▁ملت": 1130,
    "▁تابستان": 1131,
    "▁زیست": 1132,
    "▁رسیدن": 1133,
    "▁کاخ": 1134,
    "▁سرطان": 1135,
    "▁تاتنهام": 1136,
    "▁بهبود": 1137,
    "▁باخت": 1138,
    "▁کدام": 1139,
    "▁خواند": 1140,
    "طور": 1141,
    "▁بهتر": 1142,
    "▁پژوهش": 1143,
    "علی": 1144,
    "▁امید": 1145,
    "▁۲۰۱": 1146,
    "▁مانع": 1147,
    "▁توییتر": 1148,
    "▁حق": 1149,
    "▁عمده": 1150,
    "ممنوعیت": 1151,
    "▁مهر": 1152,
    "▁هواداران": 1153,
    "▁فعالان": 1154,
    "▁کلی": 1155,
    "▁توپ": 1156,
    "▁عملکرد": 1157,
    "▁حوزه": 1158,
    "▁صدای": 1159,
    "▁سوریه": 1160,
    "▁پور": 1161,
    "▁بیست": 1162,
    "▁دوست": 1163,
    "▁پ": 1164,
    "▁مجوز": 1165,
    "عودی": 1166,
    "▁بنزین": 1167,
    "▁احمدی": 1168,
    "▁انگیز": 1169,
    "▁برداشت": 1170,
    "دو": 1171,
    "▁سفید": 1172,
    "▁اینترنت": 1173,
    "▁رکود": 1174,
    "وایل": 1175,
    "▁بیشتری": 1176,
    "▁آید": 1177,
    "▁دهم": 1178,
    "▁کشف": 1179,
    "▁منچستر": 1180,
    "▁گمرک": 1181,
    "▁پیشتر": 1182,
    "▁درست": 1183,
    "▁گاه": 1184,
    "▁رابط": 1185,
    "▁سفیر": 1186,
    "▁ریز": 1187,
    "▁گذاشت": 1188,
    "▁تی": 1189,
    "▁ایالت": 1190,
    "▁خصوص": 1191,
    "▁۲۴": 1192,
    "▁صدا": 1193,
    "▁دین": 1194,
    "▁نقدینگی": 1195,
    "▁تاجیکستان": 1196,
    "▁فساد": 1197,
    "▁بحرین": 1198,
    "▁مادرید": 1199,
    "▁بحث": 1200,
    "▁تصاویر": 1201,
    "▁گروهی": 1202,
    "▁تغییرات": 1203,
    "▁جنسی": 1204,
    "لی": 1205,
    "▁نشد": 1206,
    "▁دختر": 1207,
    "▁رانند": 1208,
    "▁کن": 1209,
    "▁برخورد": 1210,
    "▁خوزستان": 1211,
    "▁دچار": 1212,
    "▁حزب": 1213,
    "▁رفتار": 1214,
    "عده": 1215,
    "▁خودروساز": 1216,
    "▁راست": 1217,
    "▁کارگر": 1218,
    "▁چیز": 1219,
    "▁پایتخت": 1220,
    "▁مواجه": 1221,
    "▁بستر": 1222,
    "▁گذار": 1223,
    "▁مقررات": 1224,
    "▁گردد": 1225,
    "▁ارتش": 1226,
    "▁مجله": 1227,
    "▁فرمانده": 1228,
    "▁اظهارات": 1229,
    "▁مغز": 1230,
    "▁۱۰۰": 1231,
    "تبه": 1232,
    "▁خبرنگار": 1233,
    "اقل": 1234,
    "▁مستند": 1235,
    "▁افتاده": 1236,
    "▁طبیعی": 1237,
    "▁خالی": 1238,
    "▁پوند": 1239,
    "▁شرق": 1240,
    "▁مک": 1241,
    "چند": 1242,
    "نیوم": 1243,
    "▁دریا": 1244,
    "▁انگلیسی": 1245,
    "بیشتر": 1246,
    "▁۲۸": 1247,
    "▁جوان": 1248,
    "▁محمو": 1249,
    "▁نقاط": 1250,
    "▁مشغول": 1251,
    "ح": 1252,
    "▁عبور": 1253,
    "▁یو": 1254,
    "▁بازارهای": 1255,
    "▁سینمایی": 1256,
    "▁هنرمند": 1257,
    "▁حرف": 1258,
    "▁پدر": 1259,
    "▁قضایی": 1260,
    "▁رساند": 1261,
    "▁اسپانیا": 1262,
    "▁ارشد": 1263,
    "▁کاری": 1264,
    "▁اورا": 1265,
    "▁زدن": 1266,
    "▁بن": 1267,
    "▁گر": 1268,
    "▁امیدوار": 1269,
    "▁شاه": 1270,
    "▁موجود": 1271,
    "▁عهد": 1272,
    "▁حریف": 1273,
    "محمد": 1274,
    "▁پوست": 1275,
    "▁مجبور": 1276,
    "▁فدرر": 1277,
    "▁کنون": 1278,
    "▁جایی": 1279,
    "▁۲۳": 1280,
    "▁مه": 1281,
    "▁روزانه": 1282,
    "کنندگان": 1283,
    "▁خاک": 1284,
    "▁قتل": 1285,
    "▁هدایت": 1286,
    "فورد": 1287,
    "▁سخنران": 1288,
    "▁موافقت": 1289,
    "▁قدیمی": 1290,
    "▁درواز": 1291,
    "▁سکه": 1292,
    "▁کارشناسان": 1293,
    "▁صعود": 1294,
    "▁مثبت": 1295,
    "▁فارس": 1296,
    "▁پیوست": 1297,
    "▁بیکار": 1298,
    "▁رخ": 1299,
    "▁نور": 1300,
    "▁بال": 1301,
    "▁دوچرخه": 1302,
    "▁زاغری": 1303,
    "▁معتقد": 1304,
    "▁-": 1305,
    "▁نفتکش": 1306,
    "▁قطعی": 1307,
    "▁ما": 1308,
    "▁پنجم": 1309,
    "▁تقوی": 1310,
    "▁توضیح": 1311,
    "▁ظاهر": 1312,
    "▁شعر": 1313,
    "▁تشخیص": 1314,
    "▁وابست": 1315,
    "▁مرداد": 1316,
    "▁رئال": 1317,
    "۹": 1318,
    "▁وزن": 1319,
    "▁نمو": 1320,
    "▁حسین": 1321,
    "▁صحنه": 1322,
    "▁آورده": 1323,
    "▁ابتدا": 1324,
    "▁ناز": 1325,
    "▁کودک": 1326,
    "▁نشری": 1327,
    "▁بنز": 1328,
    "▁تجمع": 1329,
    "▁هوشمند": 1330,
    "▁۱۳۹۹": 1331,
    "▁عدالت": 1332,
    "▁یابد": 1333,
    "▁چه": 1334,
    "▁دفتر": 1335,
    "▁دارو": 1336,
    "▁فنی": 1337,
    "▁افزوده": 1338,
    "▁درآمدها": 1339,
    "▁سود": 1340,
    "▁ظرف": 1341,
    "▁انگلستان": 1342,
    "▁دوربین": 1343,
    "▁حب": 1344,
    "▁ساختمان": 1345,
    "▁فیفا": 1346,
    "ره": 1347,
    "▁مدیریت": 1348,
    "▁مالک": 1349,
    "▁پذیر": 1350,
    "▁دنیای": 1351,
    "شب": 1352,
    "▁تسل": 1353,
    "▁ماهه": 1354,
    "▁اجرایی": 1355,
    "▁پاسداران": 1356,
    "▁دانند": 1357,
    "▁دبیر": 1358,
    "نی": 1359,
    "▁آوری": 1360,
    "یر": 1361,
    "▁بنا": 1362,
    "نا": 1363,
    "▁زنی": 1364,
    "▁مد": 1365,
    "▁رضا": 1366,
    "▁کشاورز": 1367,
    "وم": 1368,
    "▁مستقیم": 1369,
    "صد": 1370,
    "▁اقیانوس": 1371,
    "▁پیشرفت": 1372,
    "خواهان": 1373,
    "▁العاده": 1374,
    "▁صبح": 1375,
    "▁بهار": 1376,
    "وس": 1377,
    "اوری": 1378,
    "▁دختران": 1379,
    "▁ژاپن": 1380,
    "▁فوریه": 1381,
    "▁مت": 1382,
    "بود": 1383,
    "▁فراهم": 1384,
    "غلب": 1385,
    "▁بهمن": 1386,
    "▁شخصیت": 1387,
    "▁رمان": 1388,
    "دار": 1389,
    "▁چک": 1390,
    "▁سعید": 1391,
    "▁دل": 1392,
    "▁وضع": 1393,
    "▁استقبال": 1394,
    "▁مدعی": 1395,
    "▁مدافع": 1396,
    "▁موزه": 1397,
    "▁معتبر": 1398,
    "▁موقعیت": 1399,
    "▁خورد": 1400,
    "▁جنگل": 1401,
    "▁زندانی": 1402,
    "▁تز": 1403,
    "▁صدر": 1404,
    "▁مقامات": 1405,
    "▁میدان": 1406,
    "▁آموزش": 1407,
    "▁ژوئن": 1408,
    "▁بیت": 1409,
    "▁تماس": 1410,
    "نین": 1411,
    "▁کشورش": 1412,
    "▁واقعی": 1413,
    "شنبه": 1414,
    "▁اع": 1415,
    "▁مادر": 1416,
    "▁تخم": 1417,
    "▁حمل": 1418,
    "▁شخصی": 1419,
    "▁دید": 1420,
    "▁زود": 1421,
    "▁۳۰۰": 1422,
    "▁خانگی": 1423,
    "▁طالبان": 1424,
    "▁جنجال": 1425,
    "▁مخالفت": 1426,
    "▁امام": 1427,
    "▁مسافران": 1428,
    "▁فعلی": 1429,
    "▁پا": 1430,
    "▁قبلا": 1431,
    "▁محصولات": 1432,
    "یست": 1433,
    "▁مکان": 1434,
    "▁اردیبهشت": 1435,
    "▁روایت": 1436,
    "▁فایل": 1437,
    "▁چیست": 1438,
    "▁معادل": 1439,
    "▁کانال": 1440,
    "▁محمدرضا": 1441,
    "▁سفارت": 1442,
    "▁کاربران": 1443,
    "▁بیماران": 1444,
    "۱": 1445,
    "▁دانشمندان": 1446,
    "ازگی": 1447,
    "ستاره": 1448,
    "▁اوت": 1449,
    "▁سینمای": 1450,
    "تان": 1451,
    "▁فرزند": 1452,
    "▁پاکستان": 1453,
    "▁۲۱": 1454,
    "▁کارهای": 1455,
    "▁علاق": 1456,
    "▁تحویل": 1457,
    "▁سرشناس": 1458,
    "▁بایرن": 1459,
    "▁عرب": 1460,
    "▁جشن": 1461,
    "▁عجیب": 1462,
    "▁تلفن": 1463,
    "▁رویترز": 1464,
    "▁گوش": 1465,
    "▁اوج": 1466,
    "▁صوتی": 1467,
    "▁جدا": 1468,
    "▁ترانه": 1469,
    "▁همسر": 1470,
    "▁بنابر": 1471,
    "ریمه": 1472,
    "▁بیمار": 1473,
    "▁اصلاح": 1474,
    "▁بدهی": 1475,
    "▁توصی": 1476,
    "▁واکسین": 1477,
    "▁نشود": 1478,
    "▁خرداد": 1479,
    "▁قدم": 1480,
    "▁دانش": 1481,
    "▁هستیم": 1482,
    "▁خواهیم": 1483,
    "▁بهداشتی": 1484,
    "▁مهار": 1485,
    "اک": 1486,
    "▁سرخ": 1487,
    "▁آرام": 1488,
    "▁سوئیس": 1489,
    "▁ساز": 1490,
    "▁فرانسوی": 1491,
    "▁مدیرعامل": 1492,
    "▁مبتلایان": 1493,
    "▁نوری": 1494,
    "▁قسمت": 1495,
    "نقض": 1496,
    "▁اوراق": 1497,
    "▁خدمات": 1498,
    "▁مجری": 1499,
    "▁هی": 1500,
    "▁جدیدی": 1501,
    "▁استاد": 1502,
    "▁علیرضا": 1503,
    "▁منف": 1504,
    "دود": 1505,
    "▁گران": 1506,
    "▁مبلغ": 1507,
    "▁آلبوم": 1508,
    "▁سیستان": 1509,
    "▁مجید": 1510,
    "▁ع": 1511,
    "▁گیرند": 1512,
    "ط": 1513,
    "▁عق": 1514,
    "▁برمی": 1515,
    "▁نداشته": 1516,
    "▁معامل": 1517,
    "▁گرم": 1518,
    "▁آلمانی": 1519,
    "▁حفاظت": 1520,
    "▁ارسال": 1521,
    "▁کارکنان": 1522,
    "▁جزئیات": 1523,
    "▁خلق": 1524,
    "الدین": 1525,
    "▁پالایشگاه": 1526,
    "▁عادی": 1527,
    "یابی": 1528,
    "▁متوسط": 1529,
    "▁گستر": 1530,
    "پ": 1531,
    "▁اینستاگرام": 1532,
    "▁۲۶": 1533,
    "اسی": 1534,
    "▁نهایت": 1535,
    "▁برگشت": 1536,
    "▁تورنمنت": 1537,
    "▁سوپر": 1538,
    "▁نوامبر": 1539,
    "▁رونالدو": 1540,
    "▁فرهاد": 1541,
    "▁موقت": 1542,
    "▁اسطوره": 1543,
    "▁تقاضا": 1544,
    "▁نویس": 1545,
    "▁هاست": 1546,
    "▁فوری": 1547,
    "▁موتور": 1548,
    "▁جراح": 1549,
    "▁کنونی": 1550,
    "سال": 1551,
    "▁نداشت": 1552,
    "▁لحظ": 1553,
    "▁معرض": 1554,
    "▁متعل": 1555,
    "▁کنسرت": 1556,
    "۳": 1557,
    "▁۲۰۱۷": 1558,
    "▁واشنگتن": 1559,
    "▁تخریب": 1560,
    "▁جوایز": 1561,
    "▁ضد": 1562,
    "▁اخراج": 1563,
    "▁ضرور": 1564,
    "▁ارزی": 1565,
    "▁ایم": 1566,
    "▁نشر": 1567,
    "▁هست": 1568,
    "▁موشک": 1569,
    "▁گ": 1570,
    "▁مهاجم": 1571,
    "▁خورده": 1572,
    "▁سند": 1573,
    "▁احساس": 1574,
    "▁لباس": 1575,
    "▁۳۵": 1576,
    "▁دریایی": 1577,
    "▁اکت": 1578,
    "▁عصر": 1579,
    "▁هواپیما": 1580,
    "▁نگه": 1581,
    "▁مدیران": 1582,
    "▁غذا": 1583,
    "▁داریم": 1584,
    "▁عین": 1585,
    "▁برزیل": 1586,
    "▁چندان": 1587,
    "▁خورشیدی": 1588,
    "▁مشا": 1589,
    "▁۷۰": 1590,
    "▁تومانی": 1591,
    "ای": 1592,
    "▁فر": 1593,
    "▁غذای": 1594,
    "▁صرف": 1595,
    "▁نحو": 1596,
    "هرگز": 1597,
    "▁نتوانست": 1598,
    "▁مسلح": 1599,
    "▁سوال": 1600,
    "▁امارات": 1601,
    "▁رافائل": 1602,
    "دولت": 1603,
    "لان": 1604,
    "▁ناظر": 1605,
    "▁دیوان": 1606,
    "▁۸۰": 1607,
    "سون": 1608,
    "▁کافی": 1609,
    "▁راهی": 1610,
    "▁حس": 1611,
    "▁لی": 1612,
    "کش": 1613,
    "▁معنای": 1614,
    "▁ملک": 1615,
    "▁دریای": 1616,
    "▁اشتباه": 1617,
    "▁بلوچستان": 1618,
    "▁۱۳۹۸": 1619,
    "▁محرم": 1620,
    "▁پست": 1621,
    "▁کردم": 1622,
    "▁ایستگاه": 1623,
    "▁آهنگ": 1624,
    "▁تصور": 1625,
    "داری": 1626,
    "▁معمولا": 1627,
    "▁نیرو": 1628,
    "▁فوتبالیست": 1629,
    "خانم": 1630,
    "▁خودروهای": 1631,
    "▁فردا": 1632,
    "▁داند": 1633,
    "▁داشتن": 1634,
    "▁خر": 1635,
    "▁نج": 1636,
    "توجه": 1637,
    "قیف": 1638,
    "امبر": 1639,
    "▁سعی": 1640,
    "▁مطالع": 1641,
    "▁ویمبلدون": 1642,
    "▁نوبل": 1643,
    "▁جیمز": 1644,
    "▁بازگش": 1645,
    "▁نیویورک": 1646,
    "▁گام": 1647,
    "▁معترضان": 1648,
    "▁تعهدات": 1649,
    "▁آذر": 1650,
    "مقام": 1651,
    "▁قضائیه": 1652,
    "▁برقرار": 1653,
    "ئو": 1654,
    "سازمان": 1655,
    "ما": 1656,
    "▁فرمو": 1657,
    "▁مر": 1658,
    "▁فضا": 1659,
    "گرد": 1660,
    "اب": 1661,
    "▁آبی": 1662,
    "▁زخمی": 1663,
    "گری": 1664,
    "▁توییت": 1665,
    "▁مرزی": 1666,
    "▁کالاهای": 1667,
    "▁ژوئیه": 1668,
    "▁صلح": 1669,
    "▁قاچاق": 1670,
    "▁تیر": 1671,
    "▁غربی": 1672,
    "رضا": 1673,
    "▁دما": 1674,
    "وزارت": 1675,
    "▁خیابان": 1676,
    "▁هموار": 1677,
    "▁حسینی": 1678,
    "▁ض": 1679,
    "▁خوش": 1680,
    "▁تقاضای": 1681,
    "▁حاصل": 1682,
    "▁مونیخ": 1683,
    "▁بهادار": 1684,
    "▁آمازون": 1685,
    "▁نگهداری": 1686,
    "▁پرتاب": 1687,
    "▁نادال": 1688,
    "▁حاشیه": 1689,
    "▁انجمن": 1690,
    "▁لیون": 1691,
    "▁دیدن": 1692,
    "فدراسیون": 1693,
    "▁امیر": 1694,
    "▁مخالفان": 1695,
    "برای": 1696,
    "▁نزدیکی": 1697,
    "▁پژوهشگران": 1698,
    "▁جمعی": 1699,
    "▁خبرنگاران": 1700,
    "یو": 1701,
    "▁شاعر": 1702,
    "▁۹۹": 1703,
    "▁شهروند": 1704,
    "▁محبوب": 1705,
    "▁تعویق": 1706,
    "▁اهمیت": 1707,
    "▁مریخ": 1708,
    "▁موسو": 1709,
    "▁ادبیات": 1710,
    "▁نویسندگان": 1711,
    "▁یکدیگر": 1712,
    "▁مالکی": 1713,
    "▁تیراندازی": 1714,
    "▁هواپیمای": 1715,
    "▁دشوار": 1716,
    "▁برود": 1717,
    "▁آمیز": 1718,
    "▁اندازی": 1719,
    "▁مربیان": 1720,
    "▁باره": 1721,
    "▁گرفتند": 1722,
    "▁عبدال": 1723,
    "▁توقف": 1724,
    "▁متعدد": 1725,
    "▁پارک": 1726,
    "▁مراجع": 1727,
    "▁صلاحیت": 1728,
    "▁عوامل": 1729,
    "▁حکام": 1730,
    "▁برجسته": 1731,
    "▁سیما": 1732,
    "▁چهل": 1733,
    "▁ورزشکاران": 1734,
    "خبرگزا": 1735,
    "▁روزها": 1736,
    "▁واقعیت": 1737,
    "قدر": 1738,
    "جا": 1739,
    "رکت": 1740,
    "▁اکبر": 1741,
    "▁مناسب": 1742,
    "▁آل": 1743,
    "▁اختصاص": 1744,
    "▁افتخار": 1745,
    "▁آزار": 1746,
    "▁آسمان": 1747,
    "▁ایسنا": 1748,
    "▁دارای": 1749,
    "▁سپت": 1750,
    "من": 1751,
    "▁سخنان": 1752,
    "حسین": 1753,
    "قانونی": 1754,
    "▁پزشک": 1755,
    "▁پدید": 1756,
    "▁قاسم": 1757,
    "▁ایستاد": 1758,
    "▁۳۱": 1759,
    "▁پرس": 1760,
    "ینگ": 1761,
    "▁تمامی": 1762,
    "▁جذب": 1763,
    "▁صنایع": 1764,
    "▁ثابت": 1765,
    "▁سراوان": 1766,
    "▁آنلاین": 1767,
    "▁چالش": 1768,
    "▁پروتکل": 1769,
    "▁مطابق": 1770,
    "▁ماموران": 1771,
    "▁ساکن": 1772,
    "▁کلاس": 1773,
    "▁پسر": 1774,
    "▁سلیمانی": 1775,
    "▁لس": 1776,
    "▁ارزها": 1777,
    "تا": 1778,
    "▁داروی": 1779,
    "▁بازرگانی": 1780,
    "▁کی": 1781,
    "▁حیات": 1782,
    "▁خان": 1783,
    "▁باور": 1784,
    "▁حج": 1785,
    "وئل": 1786,
    "▁سلطنت": 1787,
    "▁توکیو": 1788,
    "▁حاکی": 1789,
    "▁بوکس": 1790,
    "▁ریال": 1791,
    "▁رسما": 1792,
    "▁همتی": 1793,
    "▁خشک": 1794,
    "▁خدم": 1795,
    "وید": 1796,
    "▁کارمندان": 1797,
    "▁احتمالی": 1798,
    "▁کردیم": 1799,
    "▁زند": 1800,
    "۱۶": 1801,
    "اسیون": 1802,
    "▁درجه": 1803,
    "▁همچو": 1804,
    "▁۲۹": 1805,
    "▁دام": 1806,
    "▁خورشید": 1807,
    "▁رقیب": 1808,
    "کار": 1809,
    "▁محروم": 1810,
    "▁مارک": 1811,
    "▁مسئ": 1812,
    "▁قالیباف": 1813,
    "▁خشونت": 1814,
    "▁اخبار": 1815,
    "ظیم": 1816,
    "▁بازگرداند": 1817,
    "▁جایگاه": 1818,
    "▁تاسیسات": 1819,
    "▁وکیل": 1820,
    "▁راجر": 1821,
    "ود": 1822,
    "▁بندر": 1823,
    "شیدا": 1824,
    "▁هنرمندان": 1825,
    "▁استعفا": 1826,
    "▁مواردی": 1827,
    "▁مسافر": 1828,
    "▁گفتند": 1829,
    "▁شک": 1830,
    "باید": 1831,
    "▁اسرائیلی": 1832,
    "▁ز": 1833,
    "▁بلا": 1834,
    "▁کارشناس": 1835,
    "▁عکاسی": 1836,
    "علوم": 1837,
    "▁ارقام": 1838,
    "▁اجلاس": 1839,
    "▁فرودگاه": 1840,
    "▁پلاس": 1841,
    "ساوی": 1842,
    "▁اهل": 1843,
    "▁پنجاه": 1844,
    "▁اسکن": 1845,
    "▁گذارد": 1846,
    "▁شهرت": 1847,
    "▁مایک": 1848,
    "▁بعدا": 1849,
    "▁چرخ": 1850,
    "▁ترس": 1851,
    "▁ماجرا": 1852,
    "▁جه": 1853,
    "▁اید": 1854,
    "▁الملل": 1855,
    "▁زاد": 1856,
    "▁بان": 1857,
    "▁نامداری": 1858,
    "▁بازرس": 1859,
    "▁توزیع": 1860,
    "▁طبیعت": 1861,
    "▁جذاب": 1862,
    "▁سبک": 1863,
    "▁ماده": 1864,
    "نس": 1865,
    "▁یوونتوس": 1866,
    "▁جوکوویچ": 1867,
    "▁طرفداران": 1868,
    "▁میلان": 1869,
    "▁شیو": 1870,
    "▁زندانیان": 1871,
    "▁متحد": 1872,
    "▁جودو": 1873,
    "▁سهم": 1874,
    "▁مخالف": 1875,
    "داد": 1876,
    "▁فردی": 1877,
    "لو": 1878,
    "بط": 1879,
    "▁فرا": 1880,
    "▁نگار": 1881,
    "▁عمیق": 1882,
    "▁برادر": 1883,
    "▁اصفهان": 1884,
    "▁دعوت": 1885,
    "▁دیجیتال": 1886,
    "▁جبران": 1887,
    "▁تاخیر": 1888,
    "▁شهریور": 1889,
    "▁صراف": 1890,
    "▁منتظر": 1891,
    "▁سد": 1892,
    "▁ضمن": 1893,
    "▁ناسا": 1894,
    "▁هیا": 1895,
    "▁پاس": 1896,
    "▁جواد": 1897,
    "▁کلوپ": 1898,
    "▁منتقدان": 1899,
    "▁سای": 1900,
    "لیک": 1901,
    "▁قوی": 1902,
    "▁کارها": 1903,
    "کن": 1904,
    "▁تست": 1905,
    "▁خلی": 1906,
    "▁اصل": 1907,
    "▁اسب": 1908,
    "▁گیر": 1909,
    "انجام": 1910,
    "▁آور": 1911,
    "▁ادبی": 1912,
    "▁وگو": 1913,
    "هر": 1914,
    "▁صف": 1915,
    "▁تحصیل": 1916,
    "▁نهم": 1917,
    "▁مراکز": 1918,
    "▁کاپیتان": 1919,
    "▁متولد": 1920,
    "▁آنجلس": 1921,
    "▁تمدید": 1922,
    "وع": 1923,
    "▁گذرد": 1924,
    "▁حراج": 1925,
    "▁گلستان": 1926,
    "▁پن": 1927,
    "▁مشاور": 1928,
    "▁اتریش": 1929,
    "▁دستمزد": 1930,
    "یکی": 1931,
    "کس": 1932,
    "▁خاص": 1933,
    "▁عدد": 1934,
    "لاک": 1935,
    "▁بو": 1936,
    "▁مسک": 1937,
    "▁متن": 1938,
    "▁۳۲": 1939,
    "▁جاد": 1940,
    "▁فرستاده": 1941,
    "▁ورزشکار": 1942,
    "▁فرار": 1943,
    "▁موثر": 1944,
    "▁رحمان": 1945,
    "▁اساسی": 1946,
    "▁ست": 1947,
    "▁مسائل": 1948,
    "▁مراقب": 1949,
    "▁مشمول": 1950,
    "▁مقصد": 1951,
    "▁لوکس": 1952,
    "▁سرپرست": 1953,
    "▁نرم": 1954,
    "▁جلوی": 1955,
    "▁اتفاقات": 1956,
    "▁پایه": 1957,
    "▁گردشگری": 1958,
    "▁ثانی": 1959,
    "تیم": 1960,
    "▁مجاز": 1961,
    "▁۴۲": 1962,
    "▁زا": 1963,
    "▁تمرین": 1964,
    "▁شرقی": 1965,
    "دست": 1966,
    "▁اتومبیل": 1967,
    "▁سرنگون": 1968,
    "▁هنرپیشه": 1969,
    "▁خسارت": 1970,
    "▁قبول": 1971,
    "▁۱۳۹۷": 1972,
    "ضاع": 1973,
    "▁فراموش": 1974,
    "▁فیزیک": 1975,
    "▁واگذار": 1976,
    "▁فیسبوک": 1977,
    "▁جسد": 1978,
    "▁تخت": 1979,
    "▁تری": 1980,
    "▁حذفی": 1981,
    "▁قول": 1982,
    "▁همسرش": 1983,
    "▁شبی": 1984,
    "ص": 1985,
    "رنگ": 1986,
    "▁چشمگیر": 1987,
    "▁سهمی": 1988,
    "گون": 1989,
    "▁نقاش": 1990,
    "▁درک": 1991,
    "...": 1992,
    "▁برآورد": 1993,
    "▁فرود": 1994,
    "▁آهن": 1995,
    "▁دوستان": 1996,
    "ول": 1997,
    "▁نوروز": 1998,
    "▁تئاتر": 1999,
    "▁بقیه": 2000,
    "▁زمستان": 2001,
    "▁بخت": 2002,
    "▁ناپذیر": 2003,
    "▁خیریه": 2004,
    "▁گزین": 2005,
    "▁انداز": 2006,
    "▁هماهنگ": 2007,
    "▁بنیاد": 2008,
    "▁شناسی": 2009,
    "▁شاملو": 2010,
    "۱۸": 2011,
    "▁گری": 2012,
    "▁محققان": 2013,
    "▁مان": 2014,
    "▁سامانه": 2015,
    "سا": 2016,
    "▁سپاهان": 2017,
    "▁افزود": 2018,
    "▁شمالی": 2019,
    "چ": 2020,
    "لا": 2021,
    "فسور": 2022,
    "▁هرچ": 2023,
    "▁حامل": 2024,
    "▁کالیفرنیا": 2025,
    "▁تنفس": 2026,
    "▁اسکاتلند": 2027,
    "▁مشاهد": 2028,
    "▁میراث": 2029,
    "▁تحولات": 2030,
    "شویی": 2031,
    "▁آر": 2032,
    "ازم": 2033,
    "▁پدرش": 2034,
    "ظ": 2035,
    "▁قر": 2036,
    "یا": 2037,
    "▁باب": 2038,
    "هفته": 2039,
    "▁ذخ": 2040,
    "▁رادیو": 2041,
    "▁بند": 2042,
    "▁آشنا": 2043,
    "▁رویکرد": 2044,
    "خراج": 2045,
    "▁دستگیر": 2046,
    "▁دیوار": 2047,
    "▁جامع": 2048,
    "▁شاغل": 2049,
    "▁چنان": 2050,
    "▁صدرنشین": 2051,
    "▁موضع": 2052,
    "▁اطمینان": 2053,
    "▁تکرار": 2054,
    "▁کانادا": 2055,
    "▁عید": 2056,
    "▁ازدواج": 2057,
    "▁آرسنال": 2058,
    "▁ساحل": 2059,
    "▁۲۰۱۵": 2060,
    "▁ساعات": 2061,
    "▁نارنجی": 2062,
    "▁پرو": 2063,
    "▁اوپ": 2064,
    "▁تماشاگران": 2065,
    "رئیس": 2066,
    "همزمان": 2067,
    "▁نداده": 2068,
    "بار": 2069,
    "▁بعدی": 2070,
    "جمع": 2071,
    "▁دامن": 2072,
    "▁ذهن": 2073,
    "▁رهبری": 2074,
    "۱۹": 2075,
    "رسدس": 2076,
    "▁ابلاغ": 2077,
    "▁محافظ": 2078,
    "▁نطنز": 2079,
    "▁اطراف": 2080,
    "▁فیوری": 2081,
    "▁ناگهان": 2082,
    "▁مشهد": 2083,
    "▁پنهان": 2084,
    "▁بماند": 2085,
    "▁فعلا": 2086,
    "▁نفس": 2087,
    "▁مقدار": 2088,
    "▁مار": 2089,
    "▁پاپ": 2090,
    "▁باغ": 2091,
    "▁برخوردار": 2092,
    "▁آماد": 2093,
    "مه": 2094,
    "▁۳۳": 2095,
    "▁سوز": 2096,
    "▁شبانه": 2097,
    "ناصر": 2098,
    "گزارش": 2099,
    "▁کارت": 2100,
    "عهد": 2101,
    "▁محمدی": 2102,
    "کا": 2103,
    "▁صاحب": 2104,
    "ساز": 2105,
    "▁توانسته": 2106,
    "▁مبن": 2107,
    "▁عکاس": 2108,
    "▁هشتم": 2109,
    "دن": 2110,
    "▁تعلیق": 2111,
    "▁عمدتا": 2112,
    "▁رونق": 2113,
    "▁دسامبر": 2114,
    "▁الهام": 2115,
    "▁بگیرند": 2116,
    "▁سوئد": 2117,
    "▁مسعود": 2118,
    "▁اسناد": 2119,
    "▁قربانیان": 2120,
    "▁ذر": 2121,
    "▁حداکثر": 2122,
    "▁مشتریان": 2123,
    "هم": 2124,
    "▁پاک": 2125,
    "▁۲۷": 2126,
    "▁نیازمند": 2127,
    "▁سا": 2128,
    "۱۴": 2129,
    "▁گرانی": 2130,
    "▁نادر": 2131,
    "▁جوانان": 2132,
    "▁یخ": 2133,
    "▁خواب": 2134,
    "▁هفتم": 2135,
    "▁کوه": 2136,
    "رز": 2137,
    "▁انداخت": 2138,
    "▁کلیه": 2139,
    "▁نوجوان": 2140,
    "ورت": 2141,
    "▁نیستند": 2142,
    "▁وق": 2143,
    "▁جی": 2144,
    "▁اظهار": 2145,
    "▁نداریم": 2146,
    "▁ژافره": 2147,
    "▁ساده": 2148,
    "▁آکادمی": 2149,
    "▁عرص": 2150,
    "▁پادتن": 2151,
    "▁بهر": 2152,
    "▁تولد": 2153,
    "▁ماموریت": 2154,
    "▁یمن": 2155,
    "▁قار": 2156,
    "▁لبنان": 2157,
    "▁فروخته": 2158,
    "▁اسکی": 2159,
    "▁مرور": 2160,
    "▁سرکوب": 2161,
    "▁کارزار": 2162,
    "▁حملات": 2163,
    "▁آفریقا": 2164,
    "▁لستر": 2165,
    "▁دادستان": 2166,
    "▁امر": 2167,
    "▁داور": 2168,
    "▁استاندار": 2169,
    "▁ایتالیایی": 2170,
    "▁خواه": 2171,
    "▁برداری": 2172,
    "▁۴۵": 2173,
    "▁یافتن": 2174,
    "▁مج": 2175,
    "▁انتخاباتی": 2176,
    "▁خاتمی": 2177,
    "▁مدار": 2178,
    "▁اطلاعی": 2179,
    "▁حقوقی": 2180,
    "▁شغل": 2181,
    "اپی": 2182,
    "ماه": 2183,
    "▁خاصی": 2184,
    "▁فولک": 2185,
    "▁تماشاگر": 2186,
    "▁عمر": 2187,
    "▁مو": 2188,
    "▁میانه": 2189,
    "▁تاسیس": 2190,
    "▁محصول": 2191,
    "▁اضطرار": 2192,
    "▁اعتبار": 2193,
    "▁ژرمن": 2194,
    "▁جلب": 2195,
    "▁تصادف": 2196,
    "▁بدهد": 2197,
    "▁ترجم": 2198,
    "▁خمینی": 2199,
    "▁نسخ": 2200,
    "▁شواهد": 2201,
    "▁دستورالعمل": 2202,
    "▁بازنشستگان": 2203,
    "▁حیوانات": 2204,
    "▁محرومیت": 2205,
    "▁هویت": 2206,
    "وثی": 2207,
    "▁جانب": 2208,
    "▁مسئولیت": 2209,
    "▁آمدن": 2210,
    "▁انداخته": 2211,
    "▁پیچیده": 2212,
    "حسن": 2213,
    "▁کالاها": 2214,
    "اد": 2215,
    "▁شرکتهای": 2216,
    "لند": 2217,
    "رون": 2218,
    "▁نامید": 2219,
    "▁بردن": 2220,
    "▁نبوده": 2221,
    "▁رویا": 2222,
    "▁دوز": 2223,
    "▁تماشای": 2224,
    "▁ریش": 2225,
    "کته": 2226,
    "▁ویژ": 2227,
    "▁طلب": 2228,
    "▁نکرد": 2229,
    "▁درمانی": 2230,
    "▁محسو": 2231,
    "▁چا": 2232,
    "▁اعتماد": 2233,
    "▁مصنوعی": 2234,
    "▁هیئت": 2235,
    "واع": 2236,
    "ذیب": 2237,
    "▁تعرف": 2238,
    "▁ایرنا": 2239,
    "▁گشت": 2240,
    "▁پادشاه": 2241,
    "▁جواب": 2242,
    "▁مادرش": 2243,
    "▁نفوذ": 2244,
    "▁مدرن": 2245,
    "▁مطلب": 2246,
    "▁شانس": 2247,
    "زاده": 2248,
    "▁داوطلبان": 2249,
    "نظر": 2250,
    "فت": 2251,
    "جی": 2252,
    "ابت": 2253,
    "▁پاری": 2254,
    "اسان": 2255,
    "▁امیدواری": 2256,
    "▁حالت": 2257,
    "▁بازدید": 2258,
    "▁بیان": 2259,
    "▁۳۴": 2260,
    "۴۰۰": 2261,
    "▁کیلومتری": 2262,
    "مدال": 2263,
    "▁نشین": 2264,
    "▁سرای": 2265,
    "▁قالب": 2266,
    "▁خطرناک": 2267,
    "▁واگن": 2268,
    "▁متوالی": 2269,
    "▁تبعیض": 2270,
    "▁پکن": 2271,
    "▁شفاف": 2272,
    "▁خاطره": 2273,
    "▁مجسمه": 2274,
    "▁دانیم": 2275,
    "▁زهرا": 2276,
    "▁کیفیت": 2277,
    "▁متخصص": 2278,
    "▁افزار": 2279,
    "سکی": 2280,
    "▁خودکشی": 2281,
    "▁خفاش": 2282,
    "▁فرمان": 2283,
    "▁مستقل": 2284,
    "▁مدیرکل": 2285,
    "▁کادر": 2286,
    "▁مسافرت": 2287,
    "▁ویدیوی": 2288,
    "احض": 2289,
    "▁منع": 2290,
    "▁کلید": 2291,
    "▁بازیگران": 2292,
    "▁اور": 2293,
    "▁سفرهای": 2294,
    "پیش": 2295,
    "گ": 2296,
    "وقت": 2297,
    "▁سخن": 2298,
    "▁راحت": 2299,
    "▁اندک": 2300,
    "آن": 2301,
    "▁مورینیو": 2302,
    "▁برگزید": 2303,
    "▁نصب": 2304,
    "▁پرچم": 2305,
    "▁کیلوگرم": 2306,
    "▁تردد": 2307,
    "▁اندونزی": 2308,
    "▁تجدید": 2309,
    "▁تشویق": 2310,
    "▁رمز": 2311,
    "▁تأ": 2312,
    "▁قطعه": 2313,
    "▁مجازات": 2314,
    "▁دهیم": 2315,
    "▁مدرسه": 2316,
    "▁دان": 2317,
    "احل": 2318,
    "▁گوشت": 2319,
    "▁جر": 2320,
    "▁دقیقا": 2321,
    "▁درحال": 2322,
    "▁وام": 2323,
    "کل": 2324,
    "▁ماجرای": 2325,
    "بانک": 2326,
    "▁وایلد": 2327,
    "▁ابر": 2328,
    "حمل": 2329,
    "▁معدن": 2330,
    "▁انتظا": 2331,
    "ایر": 2332,
    "▁مسکو": 2333,
    "▁زنند": 2334,
    "▁مشاغل": 2335,
    "▁گرنداسلم": 2336,
    "▁عشق": 2337,
    "▁دائم": 2338,
    "▁سلول": 2339,
    "▁اجاره": 2340,
    "▁بگذارد": 2341,
    "▁نیمکت": 2342,
    "▁کجا": 2343,
    "تصاب": 2344,
    "▁قلع": 2345,
    "▁مقدمات": 2346,
    "▁خلاف": 2347,
    "▁آسان": 2348,
    "▁مرجان": 2349,
    "▁ابراهیم": 2350,
    "▁میر": 2351,
    "▁فراز": 2352,
    "▁عبدالله": 2353,
    "▁هاشمی": 2354,
    "▁سالن": 2355,
    "▁نمایندگی": 2356,
    "▁عملا": 2357,
    "▁شاهین": 2358,
    "وند": 2359,
    "▁آنتونی": 2360,
    "▁شیر": 2361,
    "▁بابا": 2362,
    "آ": 2363,
    "گفته": 2364,
    "▁نود": 2365,
    "دکتر": 2366,
    "بعضی": 2367,
    "قیمت": 2368,
    "بنابر": 2369,
    "رو": 2370,
    "▁بهای": 2371,
    "▁طلای": 2372,
    "ندگان": 2373,
    "شورای": 2374,
    "یده": 2375,
    "▁کسر": 2376,
    "▁آکسفورد": 2377,
    "▁شصت": 2378,
    "▁گشایش": 2379,
    "▁خطوط": 2380,
    "▁وسیع": 2381,
    "▁شگفت": 2382,
    "▁وانت": 2383,
    "▁شویم": 2384,
    "▁اهواز": 2385,
    "▁تجهیزات": 2386,
    "▁فرو": 2387,
    "▁پوشش": 2388,
    "▁محکومیت": 2389,
    "▁اتفاقی": 2390,
    "▁تب": 2391,
    "▁جنسیت": 2392,
    "خالت": 2393,
    "▁خرد": 2394,
    "▁زودتر": 2395,
    "است": 2396,
    "▁نیمی": 2397,
    "بته": 2398,
    "▁پیگیری": 2399,
    "وخیم": 2400,
    "▁ششم": 2401,
    "شرکت": 2402,
    "گین": 2403,
    "وال": 2404,
    "▁۱۵۰": 2405,
    "را": 2406,
    "▁درحالی": 2407,
    "▁پژوهشگر": 2408,
    "▁۱۹۸": 2409,
    "▁خودروسازی": 2410,
    "۰": 2411,
    "یات": 2412,
    "▁بسکتبال": 2413,
    "▁چارچوب": 2414,
    "▁سلاح": 2415,
    "▁گروسی": 2416,
    "▁مسجد": 2417,
    "▁استانبول": 2418,
    "▁گواردیولا": 2419,
    "▁علائم": 2420,
    "▁هتل": 2421,
    "▁زاهد": 2422,
    "▁آرایش": 2423,
    "▁منافع": 2424,
    "▁پرتغال": 2425,
    "▁تفاوت": 2426,
    "▁دانشجویان": 2427,
    "▁یادآور": 2428,
    "شدید": 2429,
    "▁امضای": 2430,
    "▁ایفا": 2431,
    "▁برنت": 2432,
    "▁فقر": 2433,
    "▁شورو": 2434,
    "▁اسماعیل": 2435,
    "▁بیستم": 2436,
    "▁اسپانیایی": 2437,
    "▁تحول": 2438,
    "▁آزمایشگاه": 2439,
    "▁اسلام": 2440,
    "▁جک": 2441,
    "▁طلبان": 2442,
    "▁معمول": 2443,
    "▁دیپلما": 2444,
    "▁اقلیم": 2445,
    "▁کف": 2446,
    "▁بردند": 2447,
    "▁برون": 2448,
    "فر": 2449,
    "▁اجباری": 2450,
    "ویز": 2451,
    "▁نماد": 2452,
    "رد": 2453,
    "ابی": 2454,
    "▁خوان": 2455,
    "مون": 2456,
    "▁سرد": 2457,
    "▁سالها": 2458,
    "▁نامش": 2459,
    "▁شهرداری": 2460,
    "▁غیرمستقیم": 2461,
    "▁لذت": 2462,
    "▁بخار": 2463,
    "▁باشیم": 2464,
    "▁دیپلماتیک": 2465,
    "▁تالاب": 2466,
    "▁شهرستان": 2467,
    "▁حقیقت": 2468,
    "آزادسازی": 2469,
    "▁شهرسازی": 2470,
    "▁مالیاتی": 2471,
    "▁دهنده": 2472,
    "▁واقعا": 2473,
    "▁امکانات": 2474,
    "رانی": 2475,
    "▁مناسبت": 2476,
    "▁پزشکان": 2477,
    "▁ماندن": 2478,
    "▁زدند": 2479,
    "▁هوش": 2480,
    "▁وحش": 2481,
    "▁علم": 2482,
    "▁خاتم": 2483,
    "تمام": 2484,
    "▁صادق": 2485,
    "▁نشدن": 2486,
    "▁پهلوی": 2487,
    "▁ارد": 2488,
    "خواهی": 2489,
    "اگر": 2490,
    "▁قدر": 2491,
    "▁نمای": 2492,
    "▁بودیم": 2493,
    "▁تردید": 2494,
    "▁خیر": 2495,
    "▁پیک": 2496,
    "▁اسدی": 2497,
    "▁بلینکن": 2498,
    "▁مشروط": 2499,
    "▁معاف": 2500,
    "▁کانون": 2501,
    "▁نفع": 2502,
    "▁تبریز": 2503,
    "▁عمق": 2504,
    "▁ناکام": 2505,
    "▁ردیف": 2506,
    "▁پاییز": 2507,
    "▁عذر": 2508,
    "▁سرنوشت": 2509,
    "▁آواز": 2510,
    "▁اولسان": 2511,
    "▁شوک": 2512,
    "▁نوسان": 2513,
    "▁سازنده": 2514,
    "▁کیو": 2515,
    "▁اختلال": 2516,
    "▁منظور": 2517,
    "▁تایسون": 2518,
    "▁جدایی": 2519,
    "▁برج": 2520,
    "غم": 2521,
    "▁کیم": 2522,
    "▁معن": 2523,
    "۵۰": 2524,
    "▁قضاییه": 2525,
    "▁حلق": 2526,
    "غول": 2527,
    "▁اکثر": 2528,
    "ض": 2529,
    "رسان": 2530,
    "▁سپر": 2531,
    "رگن": 2532,
    "حال": 2533,
    "▁تماشا": 2534,
    "▁برند": 2535,
    "▁نابودی": 2536,
    "▁هلند": 2537,
    "▁درخشان": 2538,
    "آزمایی": 2539,
    "امروز": 2540,
    "▁رویدادها": 2541,
    "دان": 2542,
    "التی": 2543,
    "اجع": 2544,
    "ماهی": 2545,
    "▁رهبران": 2546,
    "▁لب": 2547,
    "ستون": 2548,
    "▁۷۰۰": 2549,
    "کو": 2550,
    "▁موافق": 2551,
    "کم": 2552,
    "▁۶۰۰": 2553,
    "▁موقع": 2554,
    "▁آذربایجان": 2555,
    "▁الحاق": 2556,
    "▁تسلیحات": 2557,
    "▁ثبات": 2558,
    "▁نباشد": 2559,
    "▁آشکار": 2560,
    "▁اقامت": 2561,
    "▁کلمبیا": 2562,
    "▁هیجان": 2563,
    "▁تپ": 2564,
    "▁جانشین": 2565,
    "▁لحا": 2566,
    "▁مخاطبان": 2567,
    "▁بلژیک": 2568,
    "▁کاوشگر": 2569,
    "▁اینتر": 2570,
    "▁مثال": 2571,
    "▁مدنی": 2572,
    "▁معلوم": 2573,
    "▁علنی": 2574,
    "▁نامزدهای": 2575,
    "▁تجا": 2576,
    "پی": 2577,
    "▁جسم": 2578,
    "▁سوالات": 2579,
    "▁آسیای": 2580,
    "▁فروشگاه": 2581,
    "وات": 2582,
    "▁صدو": 2583,
    "▁نت": 2584,
    "قرار": 2585,
    "قابل": 2586,
    "▁رها": 2587,
    "▁مقال": 2588,
    "مجموع": 2589,
    "ث": 2590,
    "▁هجوم": 2591,
    "سر": 2592,
    "▁اسم": 2593,
    "▁۶۵": 2594,
    "▁قیمتها": 2595,
    "▁تحلیل": 2596,
    "سبب": 2597,
    "▁عبارت": 2598,
    "▁پیامدهای": 2599,
    "▁بامیان": 2600,
    "▁اماکن": 2601,
    "▁آدم": 2602,
    "▁اورتون": 2603,
    "▁بزند": 2604,
    "▁پرورش": 2605,
    "سل": 2606,
    "▁بنیان": 2607,
    "▁سقف": 2608,
    "▁نمایشگر": 2609,
    "▁شرط": 2610,
    "▁همکاران": 2611,
    "▁امشب": 2612,
    "اکان": 2613,
    "▁خاوران": 2614,
    "افسانه": 2615,
    "▁فرماندار": 2616,
    "▁۴۸": 2617,
    "دل": 2618,
    "▁سپرده": 2619,
    "▁شتاب": 2620,
    "▁سرود": 2621,
    "▁مذهبی": 2622,
    "▁اص": 2623,
    "▁فرستاد": 2624,
    "غ": 2625,
    "▁تقس": 2626,
    "▁باند": 2627,
    "▁سنا": 2628,
    "▁گمان": 2629,
    "▁نرسیده": 2630,
    "▁درون": 2631,
    "حدود": 2632,
    "▁۰": 2633,
    "▁دسته": 2634,
    "فاصله": 2635,
    "▁بودم": 2636,
    "▁ماهوار": 2637,
    "▁صالح": 2638,
    "▁مرا": 2639,
    "▁کام": 2640,
    "▁اصلا": 2641,
    "▁کارمند": 2642,
    "▁بچ": 2643,
    "▁تبلیغ": 2644,
    "▁محاسب": 2645,
    "▁۴۴": 2646,
    "▁استراماچونی": 2647,
    "▁رضوی": 2648,
    "▁همیشگی": 2649,
    "▁حکایت": 2650,
    "▁جایگزین": 2651,
    "▁جستجو": 2652,
    "▁قادر": 2653,
    "▁۲۰۱۱": 2654,
    "▁ماراتن": 2655,
    "▁کریستیان": 2656,
    "▁تکمیل": 2657,
    "▁فایزر": 2658,
    "▁خطاب": 2659,
    "▁بلیت": 2660,
    "▁طیف": 2661,
    "▁فرزندان": 2662,
    "▁نمایشگاه": 2663,
    "▁خواهم": 2664,
    "رویی": 2665,
    "▁۹۷": 2666,
    "▁ملایی": 2667,
    "▁محافظت": 2668,
    "▁نوروزی": 2669,
    "تن": 2670,
    "کر": 2671,
    "▁جاسوس": 2672,
    "▁تبع": 2673,
    "▁تعطیلات": 2674,
    "▁اتهامات": 2675,
