ی	-3.4297
.	-3.4367
</s>	0
<unk>	0
ه	-3.89534
▁است	-4.1117
▁	-4.15114
▁می	-4.20475
▁های	-4.61963
▁ایران	-4.70203
▁شده	-5.01844
،	-5.07644
▁سال	-5.15963
▁بود	-5.18492
▁یک	-5.23421
▁ها	-5.25369
▁شد	-5.27969
▁تصویر	-5.39831
▁کرده	-5.41512
▁ای	-5.42057
▁کرد	-5.49625
ان	-5.54289
منبع	-5.55942
▁بر	-5.5825
▁شود	-5.66046
▁گفته	-5.6887
▁دو	-5.75974
▁کند	-5.76723
▁خود	-5.77679
؛	-5.80896
▁اند	-5.84522
▁کرونا	-5.86479
ین	-5.97042
▁در	-6.01664
▁پیش	-6.06678
▁کشور	-6.07152
ش	-6.07955
▁آمریکا	-6.0819
▁ماه	-6.08692
ن	-6.09238
▁گزارش	-6.11583
▁روز	-6.11949
ت	-6.14588
▁بی	-6.24354
▁فوتبال	-6.26174
▁دارد	-6.26823
▁ا	-6.26941
▁دهد	-6.28924
▁بازی	-6.30083
▁تیم	-6.30184
▁کنند	-6.33812
▁گفت	-6.33898
▁اعلام	-6.34754
▁کار	-6.36012
▁قرار	-6.37824
▁هزار	-6.39049
▁شرکت	-6.40159
▁م	-6.41186
▁و	-6.41299
▁دیگر	-6.41483
▁داده	-6.42149
▁یا	-6.43982
▁دولت	-6.45124
▁دست	-6.46727
▁رئیس	-6.48199
م	-6.48617
▁جهان	-6.48907
▁با	-6.49687
▁گذشته	-6.50882
▁سه	-6.51257
▁به	-6.52333
▁پس	-6.52579
▁خواهد	-6.54492
▁بین	-6.54611
▁آقای	-6.5841
▁گوید	-6.59788
▁ب	-6.60288
▁هر	-6.61495
در	-6.62533
▁میلیون	-6.62772
▁درباره	-6.63095
▁بار	-6.64825
▁درصد	-6.66098
▁لیگ	-6.66749
▁آنها	-6.68187
▁افزایش	-6.68566
▁تهران	-6.69078
▁نفر	-6.69339
▁دلیل	-6.7209
▁یکی	-6.72139
▁افغانستان	-6.72628
'	-6.74339
▁بوده	-6.74604
▁'	-6.75632
▁داد	-6.75969
▁هفته	-6.76286
▁چند	-6.76868
▁بعد	-6.77073
این	-6.7733
های	-6.78819
▁از	-6.78874
▁جدید	-6.79202
▁خبر	-6.79527
▁حال	-6.80877
▁ویروس	-6.80954
▁نفت	-6.81168
▁جهانی	-6.81217
▁ملی	-6.81441
ا	-6.81459
ر	-6.81666
▁دلار	-6.82136
:	-6.82281
▁قیمت	-6.82579
▁بازار	-6.84099
▁سازمان	-6.84657
▁جمهوری	-6.85391
▁ترین	-6.85784
▁همه	-6.85974
▁مورد	-6.86078
▁فیلم	-6.86539
▁نمی	-6.87269
▁هستند	-6.87895
▁همچن	-6.87999
▁برگزار	-6.88263
▁باید	-6.89069
▁نام	-6.89626
▁گرفته	-6.89678
▁تولید	-6.89951
▁عنوان	-6.90242
ند	-6.91409
▁نظر	-6.91634
▁ت	-6.92448
ات	-6.92605
▁چین	-6.93287
▁امروز	-6.93382
▁روی	-6.93661
▁بیش	-6.93813
▁سر	-6.94041
▁کاهش	-6.942
▁کردند	-6.9432
د	-6.95766
▁مجلس	-6.96909
▁داشت	-6.97773
▁وزیر	-6.9833
▁بودند	-6.98422
ب	-6.98462
ل	-6.99491
▁شب	-6.99885
▁آغاز	-7.00257
▁بیشتر	-7.00317
▁اروپا	-7.00498
▁شدن	-7.01196
▁نیست	-7.01281
▁مقابل	-7.02175
▁علی	-7.02651
▁سی	-7.03147
▁اخیر	-7.03395
▁وزارت	-7.03789
▁حدود	-7.04506
▁بزرگ	-7.05037
▁بریتانیا	-7.05614
به	-7.06288
▁اقتصادی	-7.0669
▁راه	-7.07
▁واکسن	-7.07195
▁برنامه	-7.07663
▁ایرانی	-7.07844
▁نیز	-7.07923
س	-7.08162
▁داشته	-7.08538
▁پایان	-7.08741
▁نشان	-7.09139
▁را	-7.09226
▁ف	-7.11093
▁حضور	-7.1127
▁آن	-7.11478
▁زمین	-7.11608
▁زمان	-7.13183
▁شهر	-7.13944
▁باشد	-7.14245
▁اش	-7.15193
که	-7.15275
▁بانک	-7.15419
▁باشگاه	-7.16074
▁منتشر	-7.17096
▁اولین	-7.17651
▁توافق	-7.17988
▁اساس	-7.18417
▁انجام	-7.18877
▁شیوع	-7.18991
▁کم	-7.19315
▁باز	-7.19321
▁صورت	-7.19467
▁هایی	-7.19833
▁تحریم	-7.20034
ز	-7.21448
▁اول	-7.21563
▁فصل	-7.21818
▁تر	-7.21941
▁بخش	-7.22591
گی	-7.23869
▁گل	-7.23921
دامه	-7.24244
▁میان	-7.24609
ری	-7.24615
▁استفاده	-7.25051
▁جمله	-7.25149
▁میلیارد	-7.25629
▁وجود	-7.26089
▁دارند	-7.27634
▁مردم	-7.2774
▁رسید	-7.2823
▁شوند	-7.29772
آقای	-7.30187
؟	-7.30489
▁مسابقات	-7.31107
له	-7.31659
▁س	-7.3169
▁گیری	-7.3319
▁همین	-7.34058
او	-7.34122
▁زندگی	-7.34331
▁خواست	-7.34418
▁مسابقه	-7.35277
▁المللی	-7.36009
▁تومان	-7.36232
▁گروه	-7.36284
▁چهار	-7.36621
▁مقام	-7.36795
و	-7.38791
▁بسیاری	-7.38826
▁ماشین	-7.39072
▁حقوق	-7.3985
▁تمام	-7.40103
▁ارز	-7.40324
▁شدند	-7.40466
▁گرفت	-7.40671
▁تواند	-7.41029
▁ن	-7.4105
▁آینده	-7.41646
▁وقت	-7.41806
▁وضعیت	-7.42078
▁اسلامی	-7.42274
▁نرخ	-7.42308
▁حالی	-7.4237
▁برتر	-7.42788
▁بیماری	-7.43668
▁تنها	-7.44259
▁شرایط	-7.44905
▁ساله	-7.4493
▁پنج	-7.45185
▁امسال	-7.45308
▁زنان	-7.46063
▁جام	-7.46155
انه	-7.46425
▁وارد	-7.47322
▁فعالیت	-7.47541
▁کشورهای	-7.47891
▁اقتصاد	-7.48043
▁هیچ	-7.48819
▁زیاد	-7.49091
▁مختلف	-7.49377
▁توان	-7.49484
▁۲۰	-7.49592
▁قبل	-7.50006
رسی	-7.50021
▁طرح	-7.50292
▁تصمیم	-7.50443
▁دوران	-7.50772
▁اجتماعی	-7.51104
▁خانه	-7.51222
▁غیر	-7.5138
عث	-7.51802
▁خارجه	-7.52115
▁کردن	-7.52147
▁روحانی	-7.52442
▁طور	-7.52547
▁تلاش	-7.53631
▁ولی	-7.5407
▁نخست	-7.54192
▁رسان	-7.54601
بدون	-7.54745
▁گویند	-7.5503
نه	-7.55246
▁نزدیک	-7.55272
▁محمد	-7.55363
▁قهرمان	-7.55887
▁افراد	-7.55996
▁خانواده	-7.56071
▁کمک	-7.56952
▁د	-7.57249
▁فروش	-7.57584
▁تازه	-7.57773
▁دهه	-7.58157
▁بورس	-7.58656
▁جان	-7.59285
▁بسیار	-7.59357
▁ه	-7.59691
▁ک	-7.59721
▁مدت	-7.59964
▁دی	-7.60022
▁نه	-7.60043
▁پی	-7.60044
▁تغییر	-7.6023
▁ریاست	-7.60632
▁انتخابات	-7.60863
▁۱۹	-7.60877
▁مرکزی	-7.60932
▁حالا	-7.61208
سیون	-7.61529
ار	-7.62264
▁قهرمانی	-7.62397
▁منبع	-7.62426
▁مهم	-7.6252
▁تاریخ	-7.62529
▁برای	-7.63133
▁دوره	-7.63167
▁سوی	-7.63885
▁اصلی	-7.64575
▁اثر	-7.65257
▁دانشگاه	-7.65403
▁ش	-7.65413
شان	-7.65416
یک	-7.65482
▁منطقه	-7.65694
قط	-7.6606
▁سرمایه	-7.66615
▁رسمی	-7.66807
▁برابر	-7.66907
▁کنار	-7.67263
▁زیر	-7.67821
▁همراه	-7.67878
▁دنیا	-7.68026
▁هم	-7.68417
▁جمهور	-7.68479
▁درگذشت	-7.68496
▁ر	-7.68568
▁هسته	-7.6872
یت	-7.68733
▁رسیده	-7.68911
▁رقابت	-7.69042
▁برخ	-7.69045
▁موسیقی	-7.69231
▁دوم	-7.6933
یه	-7.69608
▁اطلاعات	-7.69985
▁پول	-7.70036
▁آمار	-7.70096
▁پیدا	-7.70144
▁آ	-7.70262
▁بعضی	-7.70322
شورای	-7.70501
▁۴	-7.71424
▁آمریکایی	-7.71442
▁سفر	-7.71912
▁پرسپولیس	-7.71995
▁پر	-7.72152
ک	-7.72155
ف	-7.72157
شروع	-7.7229
▁میلادی	-7.72699
ثبت	-7.73183
▁نتیج	-7.73306
▁نقش	-7.73308
▁عکس	-7.73363
▁زن	-7.73414
▁خودرو	-7.73988
▁مرکز	-7.74496
▁برجام	-7.74695
▁۱۰	-7.75243
▁یافته	-7.75718
ده	-7.76155
▁کشتی	-7.76181
▁اعتراض	-7.76251
نامه	-7.7628
▁استان	-7.76542
▁نشده	-7.76667
▁بودجه	-7.76894
▁دنبال	-7.77145
▁حاضر	-7.77458
▁جایزه	-7.77549
▁کل	-7.777
▁ممکن	-7.77707
▁شکست	-7.77759
▁اینک	-7.77787
▁حمله	-7.77937
▁توجه	-7.77999
▁رشد	-7.78318
ست	-7.78537
ها	-7.78764
▁نوشته	-7.79165
▁سیاسی	-7.79174
▁شش	-7.79349
▁همکاری	-7.79525
▁سهام	-7.79702
▁حمایت	-7.79757
▁دریافت	-7.80012
▁که	-7.80033
بر	-7.80192
▁بازیکن	-7.80321
با	-7.80415
▁مراسم	-7.80568
▁آزاد	-7.80586
▁او	-7.8079
▁مالی	-7.80973
▁رفت	-7.81191
▁واکنش	-7.81279
▁آلمان	-7.81521
▁بالا	-7.8172
▁الله	-7.8176
توسط	-7.81887
▁۵	-7.81944
▁بهترین	-7.82196
▁پرداخت	-7.8222
▁ندارد	-7.83047
▁کمتر	-7.83108
▁استقلال	-7.83253
ایی	-7.83723
▁آب	-7.83725
▁عراق	-7.83789
▁کر	-7.838
▁۲۰۲۰	-7.84206
▁سیاست	-7.84683
نی	-7.8484
▁هدف	-7.8486
▁بهداشت	-7.84906
▁کتاب	-7.85107
▁دور	-7.85206
▁نامه	-7.8524
▁فرانسه	-7.85824
▁ساعت	-7.85825
▁آژانس	-7.85845
▁عرض	-7.86161
▁۲	-7.86404
▁نیمه	-7.86833
ترین	-7.86956
▁شنبه	-7.87047
▁ترکیه	-7.8718
▁طی	-7.87701
▁روند	-7.88575
▁مدیر	-7.89251
▁آمده	-7.89311
▁عربستان	-7.89768
▁ویژه	-7.89811
▁رسد	-7.89888
ِ	-7.89995
▁خبرگزا	-7.90135
▁انتشار	-7.90244
▁دیدار	-7.90271
▁پیروز	-7.90685
▁جنوبی	-7.9088
▁انرژی	-7.90956
▁خرید	-7.9101
اکنون	-7.91043
حتی	-7.91086
▁شمار	-7.91812
اسیون	-7.91912
▁دهند	-7.92117
▁قهرمانان	-7.9232
از	-7.92733
▁چنین	-7.92822
▁سابق	-7.92834
گان	-7.93156
▁موضوع	-7.93358
)	-7.93395
▁گذاری	-7.93555
▁کنیم	-7.94032
▁پ	-7.94212
▁خام	-7.94261
▁ترامپ	-7.94308
کسب	-7.94775
▁اشار	-7.95043
▁سازی	-7.95044
▁نهایی	-7.95125
▁مبارز	-7.95239
▁اتحاد	-7.95804
▁هشدار	-7.95863
▁یافت	-7.95991
▁میزان	-7.96161
▁ایجاد	-7.96471
▁همان	-7.96647
▁زبان	-7.96649
گیری	-7.96764
▁رو	-7.97121
▁این	-7.97288
▁قابل	-7.97468
▁تبدیل	-7.97783
▁آزمایش	-7.98038
▁خواهند	-7.98072
▁دولتی	-7.98076
▁خارجی	-7.98359
▁درآمد	-7.98509
▁قانون	-7.99303
▁اجرای	-7.99583
▁(	-7.99688
▁جریان	-7.99748
▁کشته	-8.00017
▁نیاز	-8.00365
▁متهم	-8.00393
▁ده	-8.0061
▁ورزش	-8.00614
▁حسن	-8.00681
▁مذاکرات	-8.00929
▁پرونده	-8.00971
▁مشخص	-8.01095
▁تاثیر	-8.01212
▁زده	-8.01224
ای	-8.01301
▁نا	-8.01429
▁هفت	-8.01454
▁اقدام	-8.01663
▁بازیکنان	-8.01715
چه	-8.02301
▁ساخت	-8.02625
▁تایید	-8.02772
▁تلویزیون	-8.02777
▁سپاه	-8.02931
▁۶	-8.02994
▁مرگ	-8.03103
▁تعطیل	-8.03142
▁ح	-8.03548
▁کمی	-8.03608
▁بیمارستان	-8.03689
▁۳	-8.03732
▁سوم	-8.03797
نوز	-8.04211
▁مرد	-8.04606
▁مربوط	-8.04647
▁روسیه	-8.04858
▁فاصله	-8.05085
▁طریق	-8.05104
▁مدل	-8.05208
▁آسیا	-8.05359
▁دیده	-8.05807
▁بازداشت	-8.05989
▁ارتباط	-8.06064
▁.	-8.06245
▁بالای	-8.06435
▁سرمربی	-8.06576
▁احمد	-8.06671
▁اسرائیل	-8.07099
▁جلو	-8.07296
▁سالگی	-8.07371
▁چرا	-8.07478
▁زمانی	-8.07518
▁خاطر	-8.07606
▁مجموعه	-8.07698
▁خارج	-8.07732
▁صادرات	-8.07812
▁محل	-8.07843
▁تنیس	-8.0809
▁بازگشت	-8.08139
▁انسان	-8.08317
▁رهبر	-8.0833
▁نمایش	-8.08466
▁نمایندگان	-8.08733
▁صد	-8.09126
▁کننده	-8.09168
▁لیورپول	-8.09334
▁آی	-8.09538
▁انگلیس	-8.09538
▁نسبت	-8.09686
▁عضو	-8.10002
▁سو	-8.10411
▁حکومت	-8.1052
▁اتمی	-8.11605
▁اعضای	-8.11658
▁ل	-8.11791
▁پلیس	-8.11892
▁دادگاه	-8.12068
▁رود	-8.12105
▁تعداد	-8.12293
▁نشست	-8.12457
▁معاون	-8.12756
▁خط	-8.12789
▁ساخته	-8.12803
▁سطح	-8.13022
▁قرنطینه	-8.13107
▁تو	-8.13107
▁امنیت	-8.13136
▁طول	-8.13505
▁بیانی	-8.13598
▁جو	-8.13624
▁ابتلا	-8.13656
▁ج	-8.1382
▁کامل	-8.13986
ینه	-8.14026
▁صنعت	-8.14102
▁محدودیت	-8.1437
▁انتخاب	-8.1439
▁۳۰	-8.14409
▁خطر	-8.14996
▁برد	-8.15059
▁رد	-8.15087
▁سخنگوی	-8.15157
▁طرف	-8.15193
▁عمومی	-8.15466
▁تحت	-8.15651
▁آخری	-8.15684
▁۷	-8.15829
▁قرارداد	-8.16101
▁دیگری	-8.16129
▁نظامی	-8.16203
▁منابع	-8.16375
می	-8.16397
ون	-8.16524
▁لندن	-8.16677
ق	-8.1684
▁جا	-8.17142
▁لغو	-8.17211
▁خوب	-8.17244
▁بخشی	-8.17682
▁۲۵	-8.17896
▁ارزش	-8.17897
▁کابل	-8.17984
▁جنگ	-8.18117
▁امنیتی	-8.1821
▁شورا	-8.18412
▁نقل	-8.18582
▁کودکان	-8.18583
روز	-8.18611
▁سخت	-8.18903
▁همزمان	-8.18981
▁زندان	-8.1935
▁ظریف	-8.19413
▁نگاه	-8.1952
▁نیم	-8.1954
▁شناخت	-8.19546
▁پزشکی	-8.19721
▁ام	-8.19878
▁آثار	-8.19948
▁بشر	-8.19985
▁گسترده	-8.19997
▁سابقه	-8.20183
▁جاری	-8.20245
▁بشک	-8.20681
▁نگرانی	-8.20936
مین	-8.20996
▁نمایند	-8.21005
▁۲۰۰	-8.21129
▁روزهای	-8.21559
یم	-8.2168
▁ترک	-8.21709
▁توصی	-8.21758
▁انقلاب	-8.21832
▁نفتی	-8.22142
▁جلسه	-8.222
▁نامزد	-8.2257
▁امتیاز	-8.22601
▁سن	-8.22605
-	-8.22627
▁خودش	-8.227
▁مطرح	-8.22736
▁طراح	-8.22747
▁حکم	-8.22825
▁چ	-8.23089
▁شکل	-8.23416
▁رای	-8.23519
خیلی	-8.23554
▁صندوق	-8.23557
ور	-8.23617
▁المپیک	-8.23911
▁حرکت	-8.23921
▁انتظار	-8.24022
▁۹	-8.24152
▁ورزشی	-8.24166
▁رکورد	-8.24461
▁مرح	-8.24712
▁تع	-8.24815
▁شدید	-8.24876
▁اج	-8.2488
▁بینی	-8.25014
▁گاز	-8.2505
▁دوبار	-8.25498
▁قطع	-8.25499
▁برنده	-8.25559
▁۲۰۱۹	-8.25641
▁ورود	-8.25711
▁آیا	-8.26004
▁عالی	-8.26384
▁دادن	-8.26616
▁توانست	-8.26817
▁بایدن	-8.26833
▁ورزشگاه	-8.2684
▁وی	-8.26877
▁تصوی	-8.27096
ازه	-8.27404
▁باشند	-8.27422
▁هز	-8.27603
▁۱۳	-8.27632
▁دستگاه	-8.27681
▁جمعیت	-8.27779
▁آبان	-8.2791
▁رقم	-8.28013
اما	-8.28563
▁متوقف	-8.28604
▁داستان	-8.28774
▁متحده	-8.28997
▁گرفتن	-8.29044
▁نکرده	-8.29118
▁کووید	-8.29158
▁افت	-8.29426
▁چشم	-8.29525
▁شدت	-8.29537
▁ایتالیا	-8.29807
▁۱۴۰۰	-8.29869
▁فشار	-8.3027
▁ارائه	-8.30358
▁معرف	-8.30455
▁بحران	-8.30482
▁قدرت	-8.30646
▁نوشت	-8.3089
▁چهر	-8.31126
ال	-8.31234
▁مشکلات	-8.31516
▁هوای	-8.31965
▁هواپیمای	-8.32001
▁پیشین	-8.32051
▁شهرهای	-8.32185
▁برق	-8.32396
▁انتقاد	-8.324
▁امور	-8.3242
▁مانده	-8.32552
▁جای	-8.32717
▁داشتند	-8.32787
ره	-8.33005
▁گیرد	-8.33035
▁۱۲	-8.33117
▁انتقال	-8.33187
▁۱	-8.33211
▁مصاحبه	-8.33517
▁آزادی	-8.33792
▁فینال	-8.33838
▁جدی	-8.33875
▁موج	-8.34373
▁گذاشته	-8.34401
▁تحقیقات	-8.34424
▁بلند	-8.34607
▁۲۰۱	-8.34618
▁فرهنگ	-8.34814
▁دانست	-8.34935
▁سایر	-8.34938
الات	-8.35008
▁چهارم	-8.35069
▁اتفاق	-8.35207
ستاد	-8.35223
▁اروپایی	-8.35277
▁پاسخ	-8.35347
▁الکتریکی	-8.35427
حه	-8.35464
▁بارسلونا	-8.35496
▁سینما	-8.35555
۸	-8.35681
▁قو	-8.35794
▁آمد	-8.35984
▁هنگام	-8.36177
▁جنوب	-8.36236
▁مصوب	-8.36576
▁موسس	-8.36657
ج	-8.36784
▁کشید	-8.3683
▁رفته	-8.37202
▁نیروهای	-8.37468
ستاره	-8.37499
▁تورم	-8.37729
سی	-8.37821
▁جامعه	-8.37864
▁نو	-8.38121
▁فعال	-8.38275
▁دستور	-8.38285
▁نهاد	-8.38428
▁شامل	-8.38511
▁تشکیل	-8.38514
▁مربی	-8.38583
▁مسی	-8.39049
▁۱۵	-8.39054
▁داخلی	-8.39066
▁مشکل	-8.39298
▁چگون	-8.39364
▁قرن	-8.39377
▁آخر	-8.39675
▁اتهام	-8.39907
▁محیط	-8.40002
▁بست	-8.40256
▁حساب	-8.40685
▁نوع	-8.40723
سازی	-8.40854
▁دادند	-8.40892
▁داخل	-8.40968
▁آنچ	-8.41282
▁فارسی	-8.41284
▁طولانی	-8.414
▁معاملات	-8.41408
▁هند	-8.41455
▁باقی	-8.4148
▁کسان	-8.41489
▁ابتدای	-8.41922
▁قبلی	-8.41998
▁فروردین	-8.42023
▁ماسک	-8.42124
▁نبود	-8.42169
ازم	-8.42234
▁تک	-8.42276
▁درمان	-8.42411
▁گو	-8.42772
▁کس	-8.43
▁سیستم	-8.43162
▁قرمز	-8.43197
▁فکر	-8.43287
▁مسئولان	-8.43315
▁اسفند	-8.43471
▁شماری	-8.43482
▁خانم	-8.43891
▁آسیب	-8.44149
▁فن	-8.44247
▁۲۲	-8.44305
▁نیروی	-8.44411
▁روزنامه	-8.44711
▁خروج	-8.44899
▁پشت	-8.45094
▁کنم	-8.45196
▁مبتلا	-8.45427
▁احتمال	-8.45485
▁کوچک	-8.45588
▁دونالد	-8.45782
▁تحقیق	-8.45807
▁ق	-8.45859
▁تاریخی	-8.46121
▁ممنوع	-8.4626
▁سریال	-8.46348
▁ترکیب	-8.46413
▁۱۱	-8.46789
دی	-8.46916
▁محلی	-8.46921
▁نگهبان	-8.46954
▁غنی	-8.47034
▁کنید	-8.47062
▁آتش	-8.47081
▁۸	-8.47206
▁ملل	-8.47267
وز	-8.47532
▁محکوم	-8.47616
▁یاد	-8.4775
▁درخواست	-8.47797
▁مارادونا	-8.47992
بی	-8.48084
▁۵۰	-8.48292
▁خبرنگار	-8.48479
▁تجاری	-8.48564
▁فدرا	-8.48833
▁دار	-8.48848
▁تجرب	-8.48978
▁امکان	-8.49067
▁شما	-8.49101
وی	-8.49184
▁عامل	-8.4919
▁مرغ	-8.49317
▁دوشنبه	-8.49341
▁صحبت	-8.49414
▁واردات	-8.49554
▁هنری	-8.49766
▁تاکید	-8.49888
پس	-8.49954
▁صادر	-8.49981
▁میزبان	-8.49998
▁زیست	-8.50003
▁اسکار	-8.50053
▁پایین	-8.50075
▁تن	-8.5015
۲	-8.506
▁سیاه	-8.50696
▁سقوط	-8.50717
▁چهارشنبه	-8.50736
▁دلایل	-8.50753
▁فرهنگی	-8.50871
▁طبق	-8.51095
▁گذشت	-8.51274
▁محدود	-8.5154
▁اعدام	-8.51662
▁شان	-8.51726
▁شاهد	-8.51888
▁شاخص	-8.5191
▁سیتی	-8.52086
▁اجرا	-8.52093
▁مواد	-8.52229
۱	-8.52263
▁بنزین	-8.52282
▁خون	-8.52421
▁علت	-8.52493
▁هنر	-8.52504
▁لای	-8.5256
▁ناشی	-8.53056
لی	-8.53176
رفع	-8.53834
▁ع	-8.54092
▁فضای	-8.541
یی	-8.54193
▁کارگران	-8.54357
▁اختیار	-8.54408
▁ترتیب	-8.54445
▁پارسال	-8.54532
▁آوریل	-8.54551
▁همیشه	-8.54555
▁خوانده	-8.54923
▁ال	-8.54939
▁گ	-8.55059
▁حرفه	-8.5519
▁سراسر	-8.55218
▁کوتاه	-8.55273
▁تامین	-8.5537
اخر	-8.55506
▁یع	-8.5556
▁یکشنبه	-8.55564
▁زد	-8.56012
▁چپ	-8.56047
▁کنترل	-8.56059
گاه	-8.56117
▁بیرون	-8.56138
▁آورد	-8.56249
▁دقیقه	-8.5632
▁۶۰	-8.56618
▁اولیه	-8.56731
▁مشترک	-8.56942
▁ضرب	-8.57395
۴	-8.57475
▁بودن	-8.57585
▁توسعه	-8.57646
▁نویسنده	-8.57682
▁کلی	-8.57732
▁سمت	-8.57783
▁روابط	-8.57876
▁احتمالا	-8.5797
▁تا	-8.57994
▁تهدید	-8.58019
▁۴۰	-8.58066
▁افتاد	-8.5807
▁دفاع	-8.58411
▁تقریبا	-8.58456
▁قوانین	-8.58471
▁موارد	-8.585
▁اقدامات	-8.58621
▁مسیر	-8.58671
▁مارس	-8.58807
▁واحد	-8.5896
▁جمعه	-8.59004
▁نظیر	-8.59234
▁شجریان	-8.59238
▁متفاوت	-8.59242
▁حذف	-8.59359
▁مسئول	-8.59438
▁بندی	-8.59723
▁عمل	-8.59977
▁روبرو	-8.59988
▁نظام	-8.5999
▁وین	-8.60017
▁خوزستان	-8.60051
▁اطلاع	-8.60085
▁انفجار	-8.60096
▁استرالیا	-8.6017
▁نتایج	-8.60246
▁یونایتد	-8.60265
▁خصوصی	-8.60293
▁شهروندان	-8.60307
▁سرعت	-8.60367
عده	-8.60648
▁سلامت	-8.60825
▁مناطق	-8.60896
▁گون	-8.60902
▁۹۸	-8.61033
▁جهش	-8.61101
نگ	-8.61339
▁فدر	-8.61604
▁سوخت	-8.61648
▁پروژه	-8.61722
یا	-8.61769
▁فضایی	-8.6189
▁قصد	-8.62027
▁کاملا	-8.6216
▁صفر	-8.62196
▁شاید	-8.62208
▁بتوان	-8.62569
▁بگیرد	-8.62604
طور	-8.62608
▁آستان	-8.62644
▁معروف	-8.62725
▁اوپک	-8.6276
▁آماده	-8.62848
▁رنگ	-8.62897
▁بدن	-8.63139
▁۱۴	-8.63168
مه	-8.63411
▁زاده	-8.63413
▁متر	-8.63471
▁حل	-8.63548
▁اخیرا	-8.63565
▁امضا	-8.6365
۰۰	-8.63668
▁اندازه	-8.63674
▁هایش	-8.6377
▁بیست	-8.63829
▁تاکنون	-8.63879
▁نژاد	-8.6389
▁علاو	-8.63913
▁ونزوئلا	-8.63923
▁جز	-8.63925
▁درگیر	-8.64205
▁۲۰۲۱	-8.64279
▁ولایت	-8.64285
▁آرژانتین	-8.64303
▁احیا	-8.64343
▁جشنواره	-8.64383
▁سنت	-8.64405
۵	-8.64561
▁اس	-8.64851
▁عباس	-8.64933
▁مرتبط	-8.65112
▁فعالان	-8.6522
▁مصرف	-8.6535
▁بارها	-8.65416
▁محمود	-8.65543
▁دسترس	-8.65861
▁۱۶	-8.65934
▁پرواز	-8.65947
▁بیشتری	-8.65975
▁فرد	-8.65992
▁تجارت	-8.65999
▁ندارند	-8.66001
▁هواداران	-8.66016
▁اتاق	-8.66061
▁جدول	-8.66071
▁عملیات	-8.6611
اساس	-8.66139
▁دارایی	-8.66561
▁اختلاف	-8.66843
▁فهرست	-8.66909
یین	-8.67045
▁حد	-8.67309
▁کارگر	-8.67511
▁کارگردان	-8.67533
▁مذاکر	-8.6769
خانه	-8.67752
▁بخوانید	-8.67752
▁شکایت	-8.67832
▁رییس	-8.67878
▁غرب	-8.67967
▁پل	-8.67983
▁پیشنهاد	-8.6806
▁بد	-8.68097
امبر	-8.68174
▁شمال	-8.6822
▁اف	-8.68403
▁هوا	-8.68512
▁پخ	-8.6855
▁۱۷	-8.68842
▁من	-8.68954
▁دومین	-8.69114
▁عد	-8.69281
▁مالیات	-8.69596
انی	-8.69601
حفظ	-8.69683
▁موفق	-8.69827
▁بزرگترین	-8.6995
▁توییتر	-8.70086
▁ان	-8.7021
▁ماند	-8.70374
لق	-8.70393
▁تاج	-8.70537
براز	-8.70569
▁ما	-8.70585
▁رشت	-8.70624
▁قلب	-8.7067
▁برده	-8.70768
▁رسیدن	-8.70833
▁چیزی	-8.71058
▁فوت	-8.71102
▁فدرر	-8.71151
▁مرز	-8.7128
▁کالا	-8.71294
▁پور	-8.71735
▁اداره	-8.71836
▁قطر	-8.7185
▁ایالت	-8.719
▁صفح	-8.71941
▁کاری	-8.71967
▁زنده	-8.72053
▁مشابه	-8.72339
▁واکسین	-8.72388
▁ملت	-8.72883
▁مه	-8.73013
▁نقطه	-8.73252
ایران	-8.73258
▁گروهی	-8.73325
▁چاپ	-8.73353
▁فرصت	-8.73361
▁پاریس	-8.73371
▁هنو	-8.73433
▁سنگین	-8.73467
▁بهبود	-8.73518
▁اعتراضات	-8.73554
▁پیام	-8.73554
▁نقاشی	-8.73629
گر	-8.73644
▁یورو	-8.73707
۶	-8.73808
▁سود	-8.73909
▁حق	-8.74084
▁اعمال	-8.74212
▁دهم	-8.74742
▁بریتانیایی	-8.74796
▁مجدد	-8.75159
▁فساد	-8.75201
▁مجوز	-8.75221
▁کشف	-8.75278
▁واقع	-8.75401
▁فرمانده	-8.75445
▁۵۰۰	-8.75593
▁باخت	-8.7563
▁کارخان	-8.75764
▁قانونی	-8.75863
▁حزب	-8.76097
▁موفقیت	-8.76194
▁بازیگر	-8.76442
▁انگیز	-8.76559
▁کنندگان	-8.76644
▁هشت	-8.76723
▁گفتگو	-8.76749
▁بالاتر	-8.76762
▁جنسی	-8.7681
▁شناس	-8.7683
▁نظارت	-8.77096
▁سرطان	-8.77136
▁مهر	-8.77216
▁نگران	-8.77609
▁خالی	-8.77723
▁سایت	-8.77732
▁مل	-8.77776
▁جمع	-8.7784
▁کشورها	-8.77846
▁روزانه	-8.77947
▁توپ	-8.78151
▁رکود	-8.78151
▁گردد	-8.78163
▁نسل	-8.78292
▁خواننده	-8.78366
▁تغییرات	-8.7847
▁کودک	-8.78592
▁چیز	-8.78613
▁مشهور	-8.78723
▁مردان	-8.78728
▁ماهه	-8.78742
▁مواجه	-8.7902
▁نهادهای	-8.79561
▁خواهان	-8.79616
▁برخورد	-8.79695
▁حوزه	-8.80056
▁تجمع	-8.80084
▁طبیعی	-8.80113
عودی	-8.80139
▁علمی	-8.80216
▁حادثه	-8.80233
▁سریع	-8.80251
▁رفتن	-8.80333
▁دنیای	-8.80413
▁افغان	-8.8069
▁بال	-8.80698
▁هرات	-8.80878
▁تابستان	-8.80907
▁رعایت	-8.81058
▁عدالت	-8.81063
▁موافقت	-8.81164
▁عملکرد	-8.81166
اس	-8.81191
▁اینترنت	-8.81207
▁منچستر	-8.81245
مان	-8.8162
▁روشن	-8.81677
▁خ	-8.8181
▁۱۰۰	-8.82124
▁رابطه	-8.82127
▁طلا	-8.82213
▁تصاویر	-8.82331
▁حرف	-8.82399
ع	-8.82609
تی	-8.82825
▁چه	-8.82934
▁جنگل	-8.82993
▁مد	-8.83195
▁نفتکش	-8.8322
▁جشن	-8.83245
▁درست	-8.83305
▁نشد	-8.83485
▁چلسی	-8.83491
▁امام	-8.83511
▁پروازهای	-8.83527
ممنوعیت	-8.83578
▁کنون	-8.83705
علی	-8.83706
▁بهار	-8.83821
▁سا	-8.83885
▁صدای	-8.83905
▁مجبور	-8.84122
▁مغز	-8.84158
▁بایرن	-8.84182
▁کاخ	-8.84247
▁خصوص	-8.8443
▁قضایی	-8.8472
▁مهدی	-8.84982
▁بیت	-8.85181
▁پاسداران	-8.852
▁مقایس	-8.85245
▁پنجم	-8.85315
▁بحث	-8.85487
▁دوست	-8.85543
▁دختر	-8.8574
▁مجموع	-8.85895
کنندگان	-8.85911
▁آید	-8.86044
▁اضاف	-8.86102
▁توضیح	-8.8611
▁ژوئن	-8.86236
▁ایمن	-8.86239
▁دچار	-8.86244
▁کمیت	-8.86249
▁مقررات	-8.86258
▁تهی	-8.86286
▁یابد	-8.86317
▁ارتش	-8.86322
▁برسد	-8.8634
▁اسپانیا	-8.86444
▁سوریه	-8.86501
▁عمده	-8.86515
▁سعید	-8.86635
بود	-8.86965
▁کیلومتر	-8.87024
▁میدان	-8.87208
▁کانال	-8.8739
▁مجازی	-8.87439
▁۲۴	-8.87452
▁روش	-8.87492
▁مانع	-8.87573
▁مجله	-8.87657
▁ابتدا	-8.8766
دو	-8.8775
▁پای	-8.87806
▁کدام	-8.87937
▁گر	-8.87957
▁پیشرفت	-8.88282
▁منتقل	-8.88401
▁معتقد	-8.88439
فورد	-8.88474
▁تاسیس	-8.88508
▁دانند	-8.88601
▁کوین	-8.88612
▁فنی	-8.88628
▁رساند	-8.88742
▁آورده	-8.88894
▁واقعی	-8.88968
▁دکتر	-8.89024
▁کارشناسان	-8.89029
▁شعر	-8.89053
ول	-8.89131
▁پا	-8.89141
▁مت	-8.89265
▁گذار	-8.89357
ویه	-8.89417
▁نقاط	-8.89496
▁نقدینگی	-8.89501
▁سخنران	-8.89766
▁سفیر	-8.89814
▁خواند	-8.89855
▁صحنه	-8.89876
▁تی	-8.90086
▁مستند	-8.90326
▁۱۸	-8.90337
▁بازارهای	-8.90344
▁پدر	-8.90457
▁خودروساز	-8.90476
▁عبور	-8.90481
▁بهتر	-8.90655
▁قطعی	-8.90828
▁تاتنهام	-8.90885
▁رضا	-8.91038
▁جدا	-8.91409
▁جوان	-8.91657
▁مسکن	-8.91743
▁ارشد	-8.91817
▁افتاده	-8.91902
▁گمرک	-8.9191
▁پوند	-8.91913
▁اظهارات	-8.91923
▁امیدوار	-8.91973
▁۲۸	-8.92044
▁نشری	-8.92082
نمایی	-8.92139
▁بیکار	-8.92416
▁هنرمند	-8.92437
▁امید	-8.92452
▁۲۳	-8.92616
محمد	-8.92623
بیشتر	-8.92767
▁مشغول	-8.92869
▁پایتخت	-8.92869
▁تورنمنت	-8.9287
▁انگلستان	-8.92878
۰	-8.92987
▁اوراق	-8.93022
▁موجب	-8.93134
▁مدیریت	-8.9319
▁حت	-8.93616
▁تقوی	-8.93718
▁مثبت	-8.93847
▁گذاشت	-8.93882
▁صدا	-8.94164
▁مادر	-8.94237
▁رانند	-8.94622
۷	-8.94636
▁راست	-8.94734
▁زنی	-8.94801
▁سفید	-8.94853
▁ژاپن	-8.94978
▁حریف	-8.95012
▁حداقل	-8.95179
▁تزریق	-8.95285
▁ساز	-8.95635
▁رمان	-8.95707
▁دقیق	-8.95736
▁حسین	-8.95935
▁۷۰	-8.95952
▁کن	-8.96117
غلب	-8.96222
▁العاده	-8.96358
▁تاجیکستان	-8.96365
▁-	-8.96379
▁سرشناس	-8.96381
▁قتل	-8.9643
▁نشود	-8.96461
▁مادرید	-8.96474
▁سینمایی	-8.96521
▁بیمار	-8.96586
ید	-8.96606
ام	-8.96711
▁عهد	-8.96732
▁خاک	-8.96815
وایل	-8.96841
▁بنز	-8.96859
یر	-8.96895
▁عرب	-8.96896
▁اوت	-8.96965
▁ژان	-8.97017
تر	-8.97021
▁اورا	-8.97056
▁پذیر	-8.97167
▁سوار	-8.97242
گ	-8.97275
▁وابست	-8.97554
▁ظرف	-8.97562
▁فراهم	-8.97563
▁۱۳۹۹	-8.97624
▁اسطوره	-8.97677
▁پیشتر	-8.97685
▁ساختمان	-8.97716
نیوم	-8.97725
▁مرداد	-8.97737
▁مخالفت	-8.97829
داری	-8.97844
▁تشخیص	-8.97845
▁دفتر	-8.97886
▁دبیر	-8.97935
▁۲۱	-8.98089
▁جایی	-8.98096
▁درآمدهای	-8.98233
▁وضع	-8.9843
▁رفتار	-8.98466
▁تومانی	-8.98499
▁دانشمندان	-8.98507
▁درواز	-8.98557
▁هوشمند	-8.98755
▁مدیران	-8.99194
▁دریا	-8.99347
▁۹۰	-8.99397
▁رخ	-8.99419
▁اجرایی	-8.99435
▁پژوهش	-8.99773
▁تاز	-8.99814
▁معامل	-8.99993
▁نوبل	-9.00001
▁دریایی	-9.00209
▁فوریه	-9.00235
▁خودروهای	-9.00411
▁بهمن	-9.00442
▁اساسی	-9.00552
▁معنای	-9.00586
▁چک	-9.00733
▁اردیبهشت	-9.01282
▁هستیم	-9.01335
▁فیفا	-9.01357
▁کاربران	-9.01365
▁جنجال	-9.01395
▁بهداشتی	-9.01407
▁سوئیس	-9.01435
▁برزیل	-9.01436
▁جدیدی	-9.01474
▁منف	-9.01577
▁خورد	-9.0174
▁محمو	-9.01789
▁قربانی	-9.02254
▁زاغری	-9.02455
▁وزن	-9.02481
▁جزئیات	-9.02547
▁آبی	-9.02547
▁چیست	-9.02555
▁خرداد	-9.02563
▁گرفتند	-9.0264
▁قدیمی	-9.02727
▁نوری	-9.02868
▁قدم	-9.02869
▁فر	-9.03125
▁سنگ	-9.03233
▁استاد	-9.03428
▁مر	-9.03652
۹	-9.03864
▁شرق	-9.03906
▁گرم	-9.04043
▁کنونی	-9.04176
شنبه	-9.04178
▁دید	-9.04313
▁معتبر	-9.0434
▁فو	-9.04486
▁برداشت	-9.04524
▁زود	-9.0464
▁کارکنان	-9.04641
▁ارزی	-9.04819
▁مو	-9.04984
▁بو	-9.04992
▁لحظ	-9.05075
▁ضد	-9.05179
▁حمل	-9.05343
▁صدر	-9.05518
▁زدن	-9.05556
خش	-9.05931
▁هاست	-9.05958
▁یو	-9.06179
▁هدایت	-9.06422
▁۹۹	-9.06473
▁نداشته	-9.06631
▁موجود	-9.06699
▁دریای	-9.06724
▁مسافران	-9.06742
▁آلمانی	-9.0676
▁همسر	-9.06761
▁۳۰۰	-9.06971
▁دل	-9.07134
▁گوش	-9.07479
▁مسدود	-9.07657
▁موقعیت	-9.07658
▁نوامبر	-9.07689
▁شاه	-9.077
▁مطالع	-9.07716
▁معادل	-9.07737
▁موزه	-9.07738
▁نیویورک	-9.0778
▁قسمت	-9.07834
▁رئال	-9.07943
▁مخالفان	-9.08009
▁کارهای	-9.08043
▁بستر	-9.08158
▁نویس	-9.08203
▁آوری	-9.08229
▁مهاجم	-9.08266
▁فارس	-9.08317
▁متع	-9.0843
▁نهایت	-9.08687
▁مستقیم	-9.08689
▁انگلیسی	-9.08754
▁سینمای	-9.08824
▁مبلغ	-9.08988
▁استقبال	-9.0899
▁قضائیه	-9.09013
▁غذا	-9.09039
▁علاقه	-9.09054
▁بحرین	-9.09102
▁دارو	-9.0911
▁رویترز	-9.09115
کسی	-9.09167
▁قبلا	-9.09198
▁یکدیگر	-9.09199
▁آموزش	-9.09349
یات	-9.09483
▁مک	-9.09797
یروز	-9.09809
▁آهنگ	-9.09955
▁ظاهر	-9.10061
▁زندانی	-9.10084
▁تعدادی	-9.10106
▁اصلاح	-9.10168
▁روایت	-9.10285
▁آلبوم	-9.10342
▁عجیب	-9.10345
▁دوربین	-9.10353
▁دوچرخه	-9.10391
اوری	-9.1043
▁مدیرعامل	-9.10433
▁داریم	-9.1055
▁تحصیل	-9.10592
▁محمدرضا	-9.10596
▁فعلی	-9.10679
▁امیر	-9.10683
▁بن	-9.10727
▁بیماران	-9.10843
▁دین	-9.1094
▁بنا	-9.11082
▁صعود	-9.11401
▁خورشیدی	-9.11472
▁پوست	-9.11475
▁سکه	-9.11574
▁خدمات	-9.11739
▁کالاهای	-9.11917
▁فوری	-9.1198
▁جمعی	-9.12141
نقض	-9.1216
▁لو	-9.12558
▁مکان	-9.12674
▁غربی	-9.12724
▁چندان	-9.12761
ح	-9.12905
▁صلح	-9.13083
▁آهن	-9.13084
▁لباس	-9.13112
▁رونالدو	-9.13122
▁تماس	-9.13195
▁نادال	-9.13197
▁مهار	-9.13202
▁سفارت	-9.13319
▁مراجع	-9.1335
▁رافائل	-9.13546
پ	-9.13689
▁۲۶	-9.13719
▁مقامات	-9.13812
▁متوسط	-9.14056
▁خورده	-9.14094
▁منج	-9.14244
▁محصولات	-9.14396
ود	-9.14527
▁مبتلایان	-9.14552
▁فرانسوی	-9.14558
▁بازنشستگان	-9.14572
▁ماموران	-9.14646
▁خواهیم	-9.14848
▁چهل	-9.14919
▁نداشت	-9.15003
▁بنابر	-9.15014
▁۳۱	-9.15016
▁گیرند	-9.15062
▁سرخ	-9.15069
▁بعدی	-9.15094
وق	-9.1523
▁ناظر	-9.15246
▁اقیانوس	-9.1527
▁کشورش	-9.1556
▁افزوده	-9.15653
۳	-9.16028
▁فرزند	-9.16057
پور	-9.16061
▁تخریب	-9.16114
▁جوایز	-9.16118
▁معترضان	-9.16197
▁شخصیت	-9.16347
▁طالب	-9.16381
▁راهی	-9.16389
کی	-9.16404
▁دختران	-9.16601
▁علیرضا	-9.16618
▁۳۵	-9.16737
▁تیر	-9.16973
▁گستر	-9.17005
ط	-9.17026
▁ساکن	-9.17061
رد	-9.17102
▁برود	-9.17168
▁صنایع	-9.17344
▁مونیخ	-9.17345
▁ژوئیه	-9.17345
تان	-9.17368
▁چالش	-9.17411
▁ایستگاه	-9.17412
▁نحو	-9.17471
▁ارسال	-9.17594
▁باره	-9.17792
▁سعی	-9.17834
▁ایم	-9.18086
▁مایک	-9.18248
▁کرونای	-9.18737
▁تحویل	-9.18815
▁۲۰۱۷	-9.18853
▁معمولا	-9.19136
▁برقرار	-9.19152
▁نور	-9.19173
کس	-9.19279
▁میلان	-9.19512
▁شخصی	-9.19661
▁موتور	-9.19827
▁گران	-9.19873
▁تقاضای	-9.1989
ته	-9.19975
▁ماده	-9.20274
یون	-9.20316
▁متعدد	-9.20325
▁برگشت	-9.20338
▁صبح	-9.20347
▁واشنگتن	-9.204
▁نارنجی	-9.20429
نده	-9.20519
▁دانش	-9.20549
▁توقف	-9.20557
زه	-9.20597
▁جوکوویچ	-9.20635
توجه	-9.20714
▁تقاضا	-9.20771
▁دشوار	-9.20872
▁مجری	-9.20889
▁خدم	-9.21164
سال	-9.21503
▁لی	-9.21532
▁اصل	-9.21635
▁قالیباف	-9.21824
▁ویمبلدون	-9.21825
▁نگهداری	-9.21837
▁ثابت	-9.21867
▁آنلاین	-9.21872
▁نخواه	-9.2188
▁سوپر	-9.21901
▁اجاره	-9.21922
▁ادبیات	-9.21945
▁اخراج	-9.21989
▁بازرگانی	-9.22087
▁موقت	-9.22088
▁سلیمانی	-9.22105
گاهی	-9.22392
▁راجر	-9.22466
▁پاکستان	-9.22517
حسین	-9.2256
سته	-9.22629
▁کارها	-9.2265
▁عین	-9.22677
سازمان	-9.22854
▁سهمی	-9.23045
▁مالکی	-9.23062
▁۱۳۹۸	-9.23367
▁بدهی	-9.23391
▁بهادار	-9.23399
▁اخبار	-9.23413
قیف	-9.23419
▁قاچاق	-9.23454
▁زاد	-9.23621
▁نویسندگان	-9.23646
▁ورزشکاران	-9.2376
▁تمامی	-9.23824
▁خیابان	-9.24162
▁تصور	-9.2423
▁تعهدات	-9.24241
▁موشک	-9.24289
▁صف	-9.24359
▁غذای	-9.24524
▁اوج	-9.24633
▁پست	-9.24655
▁جذب	-9.24919
▁نجات	-9.2493
▁هست	-9.24968
▁اکتبر	-9.24969
▁کنسرت	-9.25003
▁خانگی	-9.25024
▁محبوب	-9.25025
▁خلق	-9.25053
▁نشر	-9.25066
▁حاشیه	-9.2521
▁صوتی	-9.25234
▁عادی	-9.25267
▁انجمن	-9.25305
▁کلوپ	-9.25318
▁هموار	-9.25339
هم	-9.2578
▁مربیان	-9.25862
▁توییت	-9.25875
دولت	-9.25884
▁نتوانست	-9.26154
▁نگه	-9.26184
▁مالک	-9.26199
وزارت	-9.26207
▁برمی	-9.26231
▁۸۰	-9.26249
▁سپ	-9.26288
▁آذر	-9.26382
است	-9.26387
▁اسرائیلی	-9.26474
▁جراح	-9.26478
▁حاصل	-9.26524
▁پلاس	-9.26559
▁شاعر	-9.26562
▁تسلا	-9.26623
▁جایگاه	-9.2676
▁حداکثر	-9.26806
▁لیون	-9.26814
▁کافی	-9.26963
من	-9.27078
▁احساس	-9.27218
▁هنرمندان	-9.27232
▁ترانه	-9.27437
▁حیات	-9.27464
خواهد	-9.27595
دار	-9.27598
▁فردا	-9.27622
یان	-9.27741
▁هواپیما	-9.27809
▁شهروند	-9.27846
▁سپاهان	-9.27877
تبه	-9.27917
▁اینستاگرام	-9.27948
▁شمالی	-9.27987
▁صاحب	-9.28035
▁تئاتر	-9.28121
▁اختصاص	-9.28123
▁اهمیت	-9.28171
▁لوکس	-9.28174
▁حفاظت	-9.28177
▁ترس	-9.28232
▁مدعی	-9.28244
▁دارای	-9.28262
خانم	-9.28298
▁فرهاد	-9.28431
▁تیراندازی	-9.28505
قب	-9.28775
▁ادبی	-9.28823
▁شبانه	-9.28849
▁سخنان	-9.28875
▁زخمی	-9.28876
▁داند	-9.28938
▁گفتند	-9.28997
▁احتمالی	-9.29105
وم	-9.29219
▁سهم	-9.29414
▁نزدیکی	-9.29458
را	-9.29505
▁قاسم	-9.29587
قدر	-9.29617
▁مواردی	-9.29735
▁تعویق	-9.2976
▁طبیعت	-9.29793
▁مسلح	-9.29823
▁معرض	-9.29844
▁سند	-9.29879
▁ملک	-9.29899
▁فایل	-9.29918
▁طرفداران	-9.30058
▁مجید	-9.30203
▁تلفن	-9.30259
لیک	-9.30273
▁کردم	-9.30816
▁نوروز	-9.30905
▁تخت	-9.30912
▁دا	-9.30971
نا	-9.3102
▁مارک	-9.31114
یابی	-9.31275
قانونی	-9.313
▁پارک	-9.31325
علوم	-9.31415
▁دیجیتال	-9.31429
▁مراکز	-9.31429
▁ناگهان	-9.31431
▁مدافع	-9.31435
▁خیریه	-9.31534
▁مریخ	-9.31538
وه	-9.31587
▁کردیم	-9.31646
▁صرف	-9.31663
▁سبک	-9.31706
اره	-9.31947
▁آل	-9.31978
▁ز	-9.32144
▁ناز	-9.32148
▁هی	-9.32172
▁پاس	-9.32263
شیدا	-9.3235
یست	-9.32361
▁پرس	-9.32397
رضا	-9.32453
▁مرزی	-9.32609
هرگز	-9.32631
▁پالایشگاه	-9.32645
سه	-9.32691
▁بیان	-9.32799
▁رادیو	-9.32835
▁حذفی	-9.33089
▁اصفهان	-9.33123
▁اجلاس	-9.33126
▁متولد	-9.33196
▁قبول	-9.33199
▁ماجرا	-9.33257
▁دیدن	-9.33319
▁مشا	-9.33382
▁تری	-9.33502
تنظیم	-9.33516
▁دوستان	-9.33538
▁اتریش	-9.33667
▁اتفاقات	-9.33728
▁واقعیت	-9.33871
▁اشتباه	-9.33966
▁سوزی	-9.34007
▁نمو	-9.34012
▁پرو	-9.3403
▁اوپ	-9.34033
مقام	-9.3407
▁پژوهشگران	-9.34339
▁مناسب	-9.34434
▁نگار	-9.34503
▁۲۹	-9.34543
▁خوش	-9.34595
▁گام	-9.34596
▁کارشناس	-9.34685
▁شرقی	-9.34752
اسی	-9.3481
▁مسائل	-9.34853
▁افتخار	-9.34906
▁عوامل	-9.34914
▁صلاحیت	-9.34919
▁نوجوان	-9.34977
رکت	-9.35043
▁اهل	-9.35085
▁سوال	-9.35166
▁مسافر	-9.35235
▁حس	-9.35244
▁مطابق	-9.354
▁باور	-9.35541
▁دادستان	-9.35692
▁فرود	-9.35873
▁خیل	-9.3599
ران	-9.36004
▁فرار	-9.36076
▁استعفا	-9.36285
▁وگو	-9.3654
▁کاپیتان	-9.36602
▁جبران	-9.36619
▁برجسته	-9.36635
▁ارقام	-9.36651
▁عصر	-9.36671
▁شهریور	-9.367
▁پرتاب	-9.36724
▁ماموریت	-9.36736
پیش	-9.36738
گری	-9.36743
▁آلودگی	-9.36749
▁ضمن	-9.36762
▁شیر	-9.36799
▁ض	-9.3706
▁فوتبالیست	-9.3712
▁پزشک	-9.37136
▁موسو	-9.37184
رسدس	-9.37381
▁گیر	-9.37564
افسانه	-9.37568
چند	-9.37808
رئیس	-9.38041
▁ابلاغ	-9.38103
▁زند	-9.38114
▁رهبری	-9.38206
تا	-9.3827
ضاع	-9.38393
▁دوز	-9.38417
▁تاخیر	-9.38432
▁بگیرند	-9.38433
▁داروی	-9.38506
▁بعدا	-9.38557
▁ریز	-9.38784
اری	-9.38787
▁نرم	-9.38943
▁بندر	-9.39097
بط	-9.39153
▁محرم	-9.39166
هر	-9.39237
▁جه	-9.39305
▁فردی	-9.39366
▁عدد	-9.39492
دست	-9.39507
▁اجا	-9.39962
▁محروم	-9.3998
▁ورزشکار	-9.40006
▁کشاورز	-9.40204
▁مراقب	-9.4021
▁هنرپیشه	-9.40234
▁خسارت	-9.40262
▁شاغل	-9.40264
انجام	-9.40267
▁آرسنال	-9.40322
▁رسما	-9.40354
▁حراج	-9.4037
کره	-9.40387
▁ایسنا	-9.40398
▁جیمز	-9.40451
▁حاکی	-9.40482
▁گذارد	-9.40674
▁کارمندان	-9.40687
▁عید	-9.40732
تیم	-9.40771
▁آمیز	-9.4083
▁بلا	-9.40838
▁درک	-9.40891
▁آزار	-9.40975
▁مخالف	-9.40989
خبرگزا	-9.41001
وع	-9.41144
▁ناسا	-9.4117
▁زندانیان	-9.41198
▁روزها	-9.41233
▁سری	-9.41297
رنگ	-9.41394
▁دستگیر	-9.41526
یکی	-9.41642
▁آسمان	-9.41654
▁محسو	-9.41659
▁فرا	-9.41893
هفته	-9.41948
فسور	-9.41994
اک	-9.42035
باید	-9.42047
▁توزیع	-9.42054
▁خشونت	-9.42054
▁عق	-9.42055
▁توکیو	-9.42059
▁آمازون	-9.42112
وئل	-9.42155
▁داشتن	-9.42193
هایی	-9.42213
▁دسته	-9.42239
▁گذرد	-9.42259
▁مدرسه	-9.42284
▁حقوقی	-9.42359
▁ایتالیایی	-9.42379
▁بالاتری	-9.42595
▁تماشاگران	-9.42601
▁فضا	-9.42767
▁الملل	-9.43148
▁ماهی	-9.43156
▁ژا	-9.43189
▁وام	-9.4324
▁کلاس	-9.43412
ونه	-9.43417
چنین	-9.43465
▁رویکرد	-9.43583
▁شصت	-9.43935
▁مشمول	-9.43953
▁نماد	-9.43971
▁سیستان	-9.44102
▁پروتکل	-9.44116
▁۳۲	-9.44183
▁متن	-9.44183
▁مشاور	-9.44368
▁خاص	-9.44414
▁همتی	-9.44509
▁عبدال	-9.45099
▁اکبر	-9.45231
▁دس	-9.45254
▁سیما	-9.45383
▁اندازی	-9.45399
▁جذاب	-9.45569
▁توانسته	-9.45574
▁شناسا	-9.45667
▁روانی	-9.45752
برای	-9.45772
▁سلطنت	-9.45867
▁رقیب	-9.45867
▁اعتبار	-9.4587
قیه	-9.45876
▁مشهد	-9.45876
▁مسئ	-9.45944
یره	-9.46044
▁هویت	-9.46089
▁مشاهد	-9.46106
▁منتظر	-9.46143
▁حسینی	-9.46404
▁درجه	-9.46486
▁جلوی	-9.46584
رو	-9.46646
▁جواد	-9.46733
▁چنان	-9.46754
▁شیو	-9.46762
▁نکرد	-9.47164
وثی	-9.47424
ستان	-9.47515
▁سرنگون	-9.47829
▁تردد	-9.47864
▁موضع	-9.47898
▁فروخته	-9.47951
▁۲۰۱۵	-9.47955
▁پایه	-9.47956
گرد	-9.47977
▁عرص	-9.48005
ذیب	-9.48045
▁صراف	-9.4805
▁حکام	-9.48094
▁آکادمی	-9.48129
شب	-9.48165
▁سامانه	-9.48195
▁برآورد	-9.48236
رده	-9.48324
▁اع	-9.48332
▁دستمزد	-9.48377
یل	-9.48509
▁الدین	-9.4851
▁شاملو	-9.48526
آزادسازی	-9.48555
▁فرمو	-9.4864
▁ذخ	-9.48682
▁تست	-9.48847
گزارش	-9.48931
▁انتخاباتی	-9.48965
▁محققان	-9.49009
اب	-9.49035
▁گاه	-9.49048
اد	-9.49126
سون	-9.49242
▁افزود	-9.49352
▁رحمان	-9.49604
▁تماشاگر	-9.49632
▁شناسی	-9.49734
▁پیوست	-9.49791
▁انداز	-9.49802
▁اتومبیل	-9.49825
▁مصنوعی	-9.49828
▁الهام	-9.49841
▁میانه	-9.49932
▁کشوری	-9.49944
▁فیزیک	-9.49953
▁سرپرست	-9.50009
▁فراموش	-9.50011
▁بان	-9.50033
▁آلود	-9.50118
▁ایرنا	-9.50153
▁تفاوت	-9.50194
▁مسعود	-9.50215
▁نهم	-9.50238
ساوی	-9.50448
▁منتقدان	-9.50489
ماه	-9.5074
▁فرستاده	-9.50775
تمام	-9.50847
لو	-9.51025
شته	-9.51097
▁دما	-9.51183
▁مج	-9.51209
نین	-9.51211
▁ست	-9.51225
▁لس	-9.51484
▁آور	-9.51507
گفته	-9.51631
▁برادر	-9.51648
▁عمیق	-9.51658
▁دام	-9.51701
▁گلستان	-9.51804
▁بلوچستان	-9.51871
▁دعوت	-9.51908
▁اهواز	-9.51919
▁ترجم	-9.51988
▁حملات	-9.52004
▁رانندگان	-9.52059
▁واگذار	-9.52161
▁کلید	-9.52161
▁محمدی	-9.52251
لان	-9.52269
▁نفس	-9.52409
خراج	-9.52431
▁نقاش	-9.52458
▁عکاسی	-9.52463
▁نداده	-9.52552
▁گردشگری	-9.52594
مدید	-9.52656
▁گرانی	-9.527
▁بازگرداند	-9.52768
▁ساده	-9.52786
▁کی	-9.52893
▁هشتم	-9.52941
▁یمن	-9.53026
▁شهرداری	-9.532
▁ابراهیم	-9.53236
▁یخ	-9.53303
▁نیستند	-9.534
▁حامل	-9.53571
صد	-9.53766
ما	-9.53816
▁بلینکن	-9.53948
▁۱۳۹۷	-9.53953
▁سراوان	-9.53953
▁آنجلس	-9.53966
▁نداریم	-9.53969
▁خلی	-9.5397
▁رونق	-9.53988
▁شهرستان	-9.54053
▁گواردیولا	-9.54143
▁مشتریان	-9.54179
...	-9.54228
▁تولد	-9.54249
▁آرام	-9.5436
▁تأ	-9.54409
▁خورشید	-9.54448
▁برخوردار	-9.54455
▁نبوده	-9.54475
▁کادر	-9.54516
▁کلیه	-9.54516
بس	-9.54585
شاره	-9.54666
▁پزشکان	-9.54674
▁دامن	-9.54708
▁پنجاه	-9.54774
▁دیوان	-9.54961
▁عکاس	-9.55079
▁جامع	-9.55165
▁شهرت	-9.55533
▁چشمگیر	-9.55598
پی	-9.55604
▁اطلاعی	-9.55732
غم	-9.55753
▁پسر	-9.56006
▁ازدواج	-9.56075
▁تکرار	-9.56075
▁آکسفورد	-9.56076
▁ژافره	-9.56077
▁اسکاتلند	-9.56077
▁پنهان	-9.56079
▁خطرناک	-9.56079
▁استانبول	-9.5608
▁قالب	-9.56094
▁فعلا	-9.56124
▁شوم	-9.56149
▁داور	-9.56155
▁متحد	-9.56229
▁پکن	-9.56274
▁مسئولیت	-9.56275
▁بهای	-9.56277
▁وکیل	-9.56325
▁سرکوب	-9.56412
▁همسرش	-9.56414
▁هرچ	-9.56427
۱۶	-9.56432
▁محافظ	-9.56442
▁اضطرار	-9.5673
▁جودو	-9.56762
▁داوطلبان	-9.56905
▁کا	-9.57107
▁خان	-9.57291
▁اطراف	-9.57379
▁دلاری	-9.57407
ساز	-9.57428
▁حالت	-9.57574
▁خاتم	-9.57856
▁تمرین	-9.58164
▁۴۰۰	-9.58231
▁حوادث	-9.58247
▁عمدتا	-9.58249
▁تعلیق	-9.5826
▁خفاش	-9.58276
ئی	-9.583
▁زمستان	-9.58334
▁شغل	-9.58339
▁مقصد	-9.58345
▁فرودگاه	-9.58359
▁ساحل	-9.58423
رانی	-9.58451
▁فولاد	-9.58464
▁اسپانیایی	-9.58466
▁بدهد	-9.58486
▁نامش	-9.58499
▁همچو	-9.58575
▁مس	-9.5872
▁ثانی	-9.5877
▁دقیقا	-9.58862
▁موثر	-9.58932
▁نیازمند	-9.58932
▁اختلال	-9.59116
▁دیپلما	-9.59189
▁اسکن	-9.59221
▁سخن	-9.59228
▁توانای	-9.59338
نویه	-9.59483
وس	-9.59539
▁افزار	-9.59563
داد	-9.59635
دکتر	-9.59659
▁صدو	-9.59825
ناصر	-9.59845
▁انداخته	-9.59872
▁تصادف	-9.60187
▁چرخ	-9.60375
▁معدن	-9.60376
▁چارچوب	-9.6047
▁میراث	-9.60544
▁یوونتوس	-9.60606
▁ناپذیر	-9.60612
▁دانیم	-9.60635
▁پادشاه	-9.60676
▁ساعات	-9.60721
▁مدیرکل	-9.60804
▁کوه	-9.60988
▁۳۴	-9.61
▁هماهنگ	-9.61055
▁نشدن	-9.61115
▁جم	-9.61258
▁۹۷	-9.61318
غول	-9.61483
▁برنت	-9.61581
▁گری	-9.61585
نجر	-9.61631
بعضی	-9.61653
▁کارت	-9.61725
▁برداری	-9.61795
▁بازگش	-9.61796
▁امیدواری	-9.62004
▁ابر	-9.62129
کار	-9.62175
▁معمول	-9.62274
▁امضای	-9.62566
حسن	-9.62578
▁مجاز	-9.62632
▁گزین	-9.62685
▁ریال	-9.6271
▁مشاغل	-9.62753
▁صدرنشین	-9.6277
▁پارلمان	-9.62812
▁جلب	-9.62836
▁شفاف	-9.62859
▁دهنده	-9.62904
▁تحولات	-9.62942
▁اطمینان	-9.62949
▁انداخت	-9.62981
▁پایگاه	-9.62993
▁سوئد	-9.63056
▁خاوران	-9.63112
▁هوش	-9.63181
▁آشنا	-9.632
▁بند	-9.63346
▁کیلومتری	-9.63365
▁اسکی	-9.63458
▁ایستاده	-9.6347
▁کانادا	-9.63484
▁استاندار	-9.63643
▁نادر	-9.63672
▁پیگیری	-9.63718
بانک	-9.6384
▁نوروزی	-9.63867
عهد	-9.63894
▁درمانی	-9.6414
▁آفریقا	-9.6422
بنابر	-9.64259
همزمان	-9.64368
▁پاک	-9.64505
وید	-9.64519
▁خواب	-9.64913
▁اسب	-9.65003
▁نطنز	-9.65066
▁عوارض	-9.65066
▁اعتماد	-9.65068
▁بسکتبال	-9.65068
▁حکایت	-9.65068
▁تشویق	-9.65078
▁بماند	-9.65133
▁کلمبیا	-9.65142
▁محرومیت	-9.65143
▁متخصص	-9.65145
▁آواز	-9.65192
▁عشق	-9.65211
▁مستقل	-9.65223
▁لا	-9.65251
▁تب	-9.65308
▁شگفت	-9.65331
▁نوسان	-9.6537
▁ژاپنی	-9.65471
▁نمایندگی	-9.65663
▁علم	-9.65671
▁۱۵۰	-9.65723
▁شانس	-9.65763
▁آفریقای	-9.65923
رت	-9.6594
▁۴۲	-9.66349
▁۴۵	-9.665
جا	-9.66849
▁یافتن	-9.66892
کل	-9.66969
▁خاصی	-9.6698
▁سفرهای	-9.6705
▁قوی	-9.67058
▁تحلیل	-9.67157
▁۶۰۰	-9.67305
▁رویداد	-9.67406
قرار	-9.67418
▁پرچم	-9.67444
▁گرنداسلم	-9.6745
▁کالیفرنیا	-9.67514
▁ریش	-9.67525
▁خطاب	-9.67565
▁ویدیوی	-9.67575
▁فیسبوک	-9.67593
▁تماشای	-9.6763
▁خلاف	-9.67649
▁مهاجرت	-9.67709
▁دانشجویان	-9.67721
▁پیچیده	-9.67743
▁نفوذ	-9.67865
▁مالیاتی	-9.67899
▁مذهبی	-9.67913
▁باغ	-9.67944
▁آمدن	-9.67988
▁منظور	-9.6814
بار	-9.68191
▁پن	-9.68222
▁زدند	-9.68261
شدید	-9.68441
▁جوانان	-9.68514
ابت	-9.68648
کش	-9.68654
▁گوشت	-9.68949
اگر	-9.69118
دان	-9.69255
▁آنتونی	-9.69308
▁نامزدهای	-9.69309
▁شرکتهای	-9.69324
▁مسافرت	-9.69361
▁صادقی	-9.6956
▁اظهار	-9.69603
تصاب	-9.69775
▁نیرو	-9.69779
▁ژرمن	-9.69883
▁کهکشان	-9.69887
▁تنفس	-9.69891
▁اولویت	-9.69898
▁وسیع	-9.69952
▁تجدید	-9.6996
▁پوشش	-9.70026
▁سانسور	-9.70029
▁اورتون	-9.70046
▁شواهد	-9.70047
▁درحالی	-9.70062
▁مطلب	-9.70093
▁خمینی	-9.70096
▁هلند	-9.70103
▁گشایش	-9.70114
▁امارات	-9.70115
▁راحت	-9.7014
▁مقدار	-9.70142
▁پاییز	-9.70154
▁تخم	-9.70155
▁معن	-9.70235
▁ملایی	-9.70282
▁ماجرای	-9.70414
▁زودتر	-9.70416
▁اسماعیل	-9.70509
▁لستر	-9.7053
حمل	-9.70548
چ	-9.70556
▁خودروسازی	-9.70561
نظر	-9.70653
▁آسیای	-9.70806
▁هفتم	-9.70824
▁سرد	-9.70914
▁کارزار	-9.70943
▁قضاییه	-9.71068
۱۸	-9.71121
▁خرد	-9.71134
▁ضرور	-9.7114
▁عمر	-9.71262
وخیم	-9.71373
▁فراز	-9.71396
▁آسان	-9.71407
▁پدرش	-9.71417
زم	-9.71551
▁امر	-9.71589
وش	-9.71683
▁مع	-9.71881
▁بودم	-9.71966
▁شهری	-9.72066
▁اینتر	-9.72084
▁ذر	-9.72202
▁بنیاد	-9.72382
▁بیستم	-9.7239
▁عبارت	-9.72402
▁طلب	-9.72449
▁زهرا	-9.72453
▁نسخ	-9.72457
▁علائم	-9.7246
▁روغن	-9.72468
▁مقدمات	-9.72494
▁۳۳	-9.72512
▁هتل	-9.72556
▁کربن	-9.72564
▁بنیان	-9.72606
▁تجهیزات	-9.72617
▁فیوری	-9.72628
▁رمز	-9.72628
▁جانب	-9.72658
▁یادآور	-9.72684
▁مرجان	-9.72758
▁رویدادهای	-9.72934
▁ثبات	-9.72994
شرکت	-9.73037
▁کسر	-9.73082
▁جری	-9.73101
ریزی	-9.73157
▁مرور	-9.7336
▁بازیگران	-9.73573
▁قله	-9.73717
▁قول	-9.73728
یده	-9.73878
▁کجا	-9.73897
▁ابتلای	-9.74318
▁پیوسته	-9.74413
سعید	-9.74436
▁منع	-9.74543
▁موافق	-9.74695
وال	-9.74762
▁بخت	-9.74778
▁فرم	-9.74825
▁بابا	-9.74831
▁پاری	-9.74874
▁دفاعی	-9.74942
▁ازبکستان	-9.74953
▁متوالی	-9.7496
▁نصب	-9.74963
▁گروسی	-9.7498
▁اندونزی	-9.75027
▁خطوط	-9.7503
▁لبنان	-9.75103
▁دستورالعمل	-9.7511
▁مجازات	-9.75121
▁اقلیم	-9.75166
▁شویم	-9.75174
▁امشب	-9.75215
▁ردیف	-9.75232
▁آرامش	-9.75234
▁هن	-9.75272
▁مبن	-9.75282
▁رسانی	-9.75294
▁قطب	-9.75395
▁تعطیلات	-9.75409
▁شناور	-9.75447
▁اقامت	-9.75485
▁خواهم	-9.75513
▁اقدامی	-9.75554
▁شبی	-9.75574
▁باری	-9.75906
▁توجهی	-9.75921
▁۲۷	-9.76064
▁اسدی	-9.76235
خمین	-9.76236
جمع	-9.76243
ریمه	-9.76348
وقت	-9.76374
ولی	-9.76392
▁ژنتیکی	-9.76476
▁کف	-9.76515
▁مهمتری	-9.7663
▁کو	-9.76846
زی	-9.76924
▁حامی	-9.77063
▁ارزها	-9.77389
▁پاپ	-9.77528
▁ماندن	-9.77584
▁انتظامی	-9.776
▁نباشد	-9.77622
▁باشیم	-9.77636
▁بگذارد	-9.77636
▁غافلگیر	-9.77664
▁کانون	-9.77728
▁مثال	-9.77745
▁سرنوشت	-9.77753
▁زنند	-9.77808
▁تدریج	-9.77864
▁کیفیت	-9.77866
▁شی	-9.77989
▁امکانات	-9.78001
▁کالاها	-9.78064
▁اسناد	-9.78084
▁شاهین	-9.78105
▁مخاطبان	-9.78112
▁طلای	-9.78118
▁اکثر	-9.78214
▁کریمی	-9.78225
▁کیو	-9.78273
▁واقعا	-9.78414
▁اتهامات	-9.78442
▁بردن	-9.78451
▁نامید	-9.78558
▁عملا	-9.78613
▁یونان	-9.787
▁جورج	-9.78898
▁تل	-9.78938
مدال	-9.79034
▁نیمی	-9.79078
آن	-9.79086
خالت	-9.79125
لت	-9.79279
▁کش	-9.79394
وزیر	-9.7942
نس	-9.79648
▁اتفاقی	-9.79691
▁مادرش	-9.80081
واع	-9.80094
▁اصلا	-9.80122
▁حب	-9.80162
▁خواه	-9.80249
▁معاصر	-9.80282
▁تعریف	-9.80291
▁نیمکت	-9.80309
▁حقیقت	-9.80313
▁خطیب	-9.80393
▁سهامداران	-9.80424
▁سقف	-9.80451
▁فرگوسن	-9.80485
▁هفتاد	-9.80487
▁معلوم	-9.80514
▁۴۴	-9.80551
لا	-9.80559
▁دهیم	-9.80577
قیمت	-9.80588
▁محکومیت	-9.80593
▁زاهد	-9.80645
▁برون	-9.807
▁جک	-9.80707
▁بوکس	-9.80736
▁برگزید	-9.8075
▁بازدید	-9.80854
نازنی	-9.80973
▁ششم	-9.81126
▁محصول	-9.81297
▁شک	-9.81351
▁مناسبت	-9.81364
▁دیگران	-9.81429
سپت	-9.81443
شویی	-9.81775
ظ	-9.81968
▁قطعه	-9.82082
▁آماد	-9.8213
▁ذو	-9.82284
وری	-9.82293
سبب	-9.82396
▁ایفا	-9.82511
▁کارمند	-9.82638
▁تاجیک	-9.82718
▁دائم	-9.82742
▁قدر	-9.82774
▁فرمان	-9.8292
▁زیبای	-9.82935
پدیده	-9.83052
▁تائید	-9.83059
▁احترام	-9.83061
▁مورینیو	-9.83061
▁واگن	-9.83065
▁اماکن	-9.83067
▁فراتر	-9.83095
▁منافع	-9.83121
▁حیوانات	-9.83123
آمریکا	-9.83125
▁تراکتور	-9.83143
▁فریاد	-9.83172
▁مدرن	-9.83205
▁درون	-9.83212
▁جانشین	-9.8324
طفی	-9.83245
▁لمس	-9.83304
▁کاوشگر	-9.83313
فاصله	-9.83354
▁عطر	-9.8336
▁کنفرانس	-9.83401
▁نمایشگاه	-9.8347
▁صادق	-9.83517
▁آم	-9.83518
▁مساوی	-9.83546
▁بهشت	-9.83684
▁قار	-9.83693
▁خاطره	-9.83734
▁قیمتها	-9.83838
▁بدتر	-9.8387
▁رحمانی	-9.84028
▁مغزی	-9.84034
▁مسئولین	-9.8405
▁فکری	-9.84115
کا	-9.84163
▁گزارشگر	-9.84317
▁خوان	-9.84417
▁نامداری	-9.84642
▁یاران	-9.84689
▁هو	-9.84772
▁فاز	-9.84924
▁فق	-9.84968
خ	-9.84996
▁کمیس	-9.85053
باقر	-9.85279
بیشترین	-9.85495
▁دانشمند	-9.85516
گانه	-9.85534
جم	-9.8554
▁پژوهشگر	-9.85593
▁سالم	-9.85607
▁اص	-9.8571
▁محاسب	-9.85777
یو	-9.85798
▁زیرا	-9.85911
▁هیئت	-9.85912
▁کیلوگرم	-9.85917
▁فراوان	-9.85917
▁مشروط	-9.85919
▁یادداشت	-9.85944
▁دیپلماتیک	-9.8598
▁هافبک	-9.85998
▁مدارس	-9.86005
▁شیری	-9.86041
▁هشتاد	-9.86113
▁طوری	-9.86126
▁عاص	-9.86144
▁هاشمی	-9.86154
▁جواب	-9.86162
▁بامیان	-9.86179
▁وستهم	-9.86186
▁اولسان	-9.8622
▁خودکشی	-9.86243
▁ویژ	-9.86275
▁برندگان	-9.86335
حدود	-9.86379
▁سرود	-9.86434
▁تایسون	-9.86457
▁بخار	-9.86482
▁درخشان	-9.8654
▁مدار	-9.86548
▁اور	-9.86558
▁روان	-9.86562
▁کریستیان	-9.86597
▁فرماندار	-9.86619
▁تعرف	-9.86718
▁منشا	-9.8673
▁حا	-9.8674
▁بازرس	-9.86804
▁تبار	-9.86889
ئو	-9.8694
▁والی	-9.86942
▁سپرد	-9.86981
▁شهرها	-9.86982
▁ذهن	-9.86992
▁اجباری	-9.87097
▁ایست	-9.87137
▁فقر	-9.87208
▁بردند	-9.87265
▁پو	-9.873
باره	-9.87365
ینگ	-9.87419
▁رویا	-9.87582
▁انگار	-9.87585
▁وال	-9.87613
کن	-9.87668
جسم	-9.87677
▁دان	-9.87718
▁صورتی	-9.87795
▁آموزشی	-9.88223
▁رهبران	-9.88424
▁بیمه	-9.88443
▁طیف	-9.88543
▁عفو	-9.88629
▁عظیم	-9.88644
▁تماشا	-9.88788
مند	-9.88826
▁آفتاب	-9.88856
▁خراسان	-9.88857
▁پتروشیمی	-9.88858
▁جایگزین	-9.88859
▁مسجد	-9.88863
▁روس	-9.88872
▁سلاح	-9.88876
▁جنبش	-9.88897
تری	-9.88912
دن	-9.88979
بنا	-9.88983
▁تبعیض	-9.89026
گین	-9.89031
▁بلژیک	-9.89033
▁شرط	-9.89035
▁نفع	-9.89073
▁شتاب	-9.89136
▁هیجان	-9.89145
▁جنسیت	-9.89216
▁برکنار	-9.89219
▁نژادپرست	-9.89244
▁مدنی	-9.89398
زاده	-9.89577
▁فاش	-9.89578
▁جزیر	-9.89582
▁هجوم	-9.89697
▁برایش	-9.89727
▁فولک	-9.89842
فدرا	-9.89944
▁محمدجواد	-9.89967
▁نی	-9.90129
▁مان	-9.90139
▁۴۸	-9.90165
▁برند	-9.90232
▁طلبان	-9.90368
فت	-9.90431
▁۷۵	-9.90554
قابل	-9.90712
▁ضرر	-9.90712
▁گذر	-9.90841
▁غار	-9.90879
▁عاشق	-9.91033
۱۴	-9.91088
▁نمای	-9.91103
▁کرمان	-9.91114
▁نود	-9.9121
▁باخته	-9.91231
▁۳۸	-9.91232
▁مطمئن	-9.91588
سخنگوی	-9.91623
یش	-9.91659
▁قایق	-9.91802
▁نساجی	-9.91885
▁پیراهن	-9.91887
▁آذربایجان	-9.91888
▁اقلام	-9.91889
▁ترجیح	-9.91889
▁غیرمستقیم	-9.9189
▁گورستان	-9.91892
▁پیامدهای	-9.91895
▁آشکار	-9.91914
▁سلول	-9.9192
▁دانمارک	-9.91978
▁شنا	-9.91983
▁آرایش	-9.91989
▁قادر	-9.92025
▁پرتغال	-9.92071
▁قر	-9.92083
▁پلاستیک	-9.9209
▁خاورمیانه	-9.92157
▁جدایی	-9.92173
▁زرد	-9.92238
▁شنیده	-9.9226
▁قلع	-9.9228
▁تجا	-9.92301
▁جسد	-9.92339
رون	-9.92384
▁علنی	-9.92418
▁ناکام	-9.92441
▁گمان	-9.92722
▁فرو	-9.92726
▁پهلوی	-9.92747
▁مص	-9.92782
ساله	-9.93008
▁سازند	-9.93067
▁مار	-9.93132
۲۰۱۲	-9.93159
▁غلام	-9.93182
▁خیر	-9.93298
▁کیم	-9.93348
▁دیوار	-9.93356
▁ی	-9.93376
▁بودیم	-9.93515
جه	-9.93528
▁کارش	-9.93529
▁۱۹۸	-9.93577
▁انت	-9.93664
افزایش	-9.93703
▁صادرکنند	-9.93822
▁موقع	-9.93937
▁ادا	-9.93975
▁ار	-9.93975
امروز	-9.94112
▁نشین	-9.94114
اده	-9.9427
▁آتی	-9.94357
غ	-9.94473
بیش	-9.94489
▁عادل	-9.94529
▁امین	-9.94538
اپی	-9.94695
ادی	-9.94704
بری	-9.94744
▁سنا	-9.94756
داران	-9.94766
▁خریدار	-9.94791
فر	-9.94984
▁بغداد	-9.95009
▁جستجو	-9.95012
▁خلاص	-9.95016
▁چندی	-9.95049
▁تبریز	-9.95073
▁پادتن	-9.95102
▁بدهند	-9.95129
▁میناوند	-9.95154
▁تکمیل	-9.95206
▁برگزیت	-9.95309
▁آر	-9.95324
▁سوالات	-9.95337
یس	-9.95474
ویز	-9.95499
▁خاتمی	-9.95619
▁کنگره	-9.95628
جی	-9.95646
▁قلم	-9.95649
▁پوشید	-9.95686
▁توماس	-9.95726
▁ظاهرا	-9.95782
▁خشک	-9.95854
ستگی	-9.95887
▁اوبر	-9.96036
▁تحول	-9.96041
▁قد	-9.96056
▁دایک	-9.96124
▁صالح	-9.96302
▁تحلیلگر	-9.96395
طی	-9.96689
▁آزمایشگاه	-9.967
▁وایل	-9.96846
یب	-9.9708
رچند	-9.9715
▁وست	-9.97226
▁نظریه	-9.97395
کته	-9.9743
▁پرفروش	-9.97664
▁ادعای	-9.97677
▁کلاسیک	-9.9773
▁۵۷	-9.97765
▁پرده	-9.97771
▁مطل	-9.9781
▁ارزان	-9.97839
تو	-9.97929
اجع	-9.98093
▁جر	-9.98093
▁یازدهم	-9.9811
▁نبرد	-9.9817
▁روح	-9.98193
▁لذت	-9.98229
▁پانصد	-9.98235
▁فرآیند	-9.98235
▁گوناگون	-9.98237
▁الکترونیک	-9.98237
▁معیشت	-9.98238
▁غزنی	-9.98243
▁آدم	-9.98305
▁سرقت	-9.98321
▁بوندس	-9.9833
▁۲۰۱۰	-9.98342
▁وسایل	-9.98351
▁سراسری	-9.98358
▁آگاه	-9.98399
▁درهای	-9.9841
بسیاری	-9.98414
▁گشت	-9.98448
▁اسلم	-9.98483
مجموعه	-9.98486
▁استادیوم	-9.98567
▁بیاید	-9.98587
▁۲۵۰	-9.98735
▁مرا	-9.98743
▁نگرفته	-9.98771
▁عام	-9.98811
▁گرند	-9.98891
▁لیدز	-9.98912
▁ط	-9.98944
▁قدس	-9.98976
▁شکاف	-9.9908
▁گرا	-9.99146
نیک	-9.99231
مت	-9.99258
▁نابودی	-9.99378
عوض	-9.99626
▁رقص	-9.99628
نادیده	-9.99656
▁حساس	-9.99753
▁کال	-9.99821
▁دوام	-9.99909
ص	-9.99989
احل	-10.0013
▁خیابانی	-10.0014
▁لحا	-10.0022
▁نیک	-10.0034
▁رفتند	-10.0051
▁نت	-10.0055
مون	-10.0057
▁گوشی	-10.0075
▁تپ	-10.0077
▁زا	-10.0078
▁اسم	-10.0078
کاری	-10.0088
شده	-10.0092
▁شور	-10.0095
رز	-10.0104
▁تردید	-10.0104
دگی	-10.012
۱۹	-10.0121
▁شوک	-10.0123
▁۳۷	-10.0128
▁بهتری	-10.0135
▁خوانندگ	-10.0156
▁خداحافظ	-10.0157
▁هالیوود	-10.0157
▁الحاق	-10.0157
▁والیبال	-10.0157
▁برانگیخت	-10.0159
▁تنگ	-10.0159
▁صمت	-10.0163
▁عمق	-10.0163
▁ارشاد	-10.0165
▁مسلمان	-10.0168
▁نمایشگر	-10.017
▁طبری	-10.0171
▁فایزر	-10.0177
▁شیراز	-10.0177
اکان	-10.0177
▁باشید	-10.0177
▁ببرد	-10.0179
▁بخصوص	-10.018
▁وحش	-10.0182
▁اسلام	-10.0186
▁دیگو	-10.0189
▁سرزمین	-10.0191
▁حیدر	-10.0193
▁مستمر	-10.0198
▁تمایل	-10.0199
▁نداشتند	-10.0202
▁جی	-10.0207
▁اهدا	-10.0217
▁بازرسان	-10.0218
ابی	-10.0223
▁دانستند	-10.0224
▁نماز	-10.0226
▁درحال	-10.0226
▁سران	-10.0234
▁داری	-10.0254
▁اوکراین	-10.0257
▁باب	-10.0259
▁فتح	-10.0265
▁نرسیده	-10.0266
▁عادت	-10.0268
▁بلخ	-10.0275
فرین	-10.0277
▁اردو	-10.0281
▁حمید	-10.0311
▁شیرین	-10.0314
مندان	-10.0314
▁رسیدند	-10.0317
▁تاثیرگذار	-10.0319
ایر	-10.0369
▁فرستاد	-10.0396
▁مح	-10.0397
▁راز	-10.0427
۵۰	-10.0433
▁فرش	-10.0437
▁معترض	-10.0447
فق	-10.0456
▁منتقد	-10.0465
▁عملی	-10.0468
▁شایع	-10.0479
▁سوئیسی	-10.0485
▁فیلمساز	-10.0499
▁سامسونگ	-10.0502
▁آنفلوآنزا	-10.0502
▁همیشگی	-10.0502
▁دوپینگ	-10.0502
▁مترجم	-10.0504
▁بکشد	-10.0505
▁محاکمه	-10.0505
▁راستا	-10.0506
▁عراقچی	-10.0506
▁بورل	-10.051
▁فرونشست	-10.0512
▁مقاومت	-10.0512
▁اهداف	-10.0514
▁قاضی	-10.0516
▁زوج	-10.0517
▁هیوندای	-10.0522
▁پرورش	-10.0526
▁مدارک	-10.0526
▁بازنشست	-10.0528
▁بزند	-10.0528
▁محتوای	-10.0529
رسمی	-10.0531
▁منچستریونایتد	-10.0534
▁مطهری	-10.0544
▁جنبه	-10.0553
▁محافظت	-10.056
▁آمارها	-10.0565
▁پپ	-10.0583
خره	-10.0589
تواند	-10.06
▁سفارش	-10.0607
▁موضوعات	-10.0608
▁تبلیغات	-10.061
وند	-10.0613
▁سد	-10.0619
▁صند	-10.0619
▁نیروگاه	-10.0642
▁خوردن	-10.0693
بخش	-10.0696
▁اندک	-10.0696
▁شا	-10.0698
▁توانم	-10.07
▁موشکی	-10.0703
▁کریست	-10.0707
▁پیشگیری	-10.0713
نکه	-10.0716
▁حج	-10.0718
دم	-10.0722
▁روزه	-10.0735
▁تقس	-10.074
▁افکن	-10.0743
▁دارم	-10.0771
▁برج	-10.0772
▁راستی	-10.0773
▁کشد	-10.0775
▁درد	-10.0775
پنج	-10.0778
فیلم	-10.0788
▁ویدیو	-10.0791
▁وا	-10.08
باران	-10.0808
▁برانگیز	-10.0813
▁بوشهر	-10.0842
اق	-10.0844
▁اقلیمی	-10.0848
▁تبلیغ	-10.085
▁آزمایی	-10.0851
▁همجنس	-10.0857
▁موظف	-10.0858
▁تگزاس	-10.0858
▁تسلیحات	-10.0859
▁ناحیه	-10.0859
▁فلوریدا	-10.0859
▁نتانیاهو	-10.0859
▁استراماچونی	-10.0859
▁نوبخت	-10.0859
▁یوفا	-10.0859
▁تظاهرات	-10.086
▁فردوسی	-10.086
▁مطبوعات	-10.0861
▁۱۹۸۶	-10.0861
▁مصدومیت	-10.0861
▁نکنید	-10.0862
هزار	-10.0865
▁پدید	-10.0868
▁تلخ	-10.087
▁۴۹	-10.087
▁امان	-10.0879
▁بیلسا	-10.088
▁بعید	-10.0884
▁وبسایت	-10.0891
▁فرزندان	-10.0892
▁روسی	-10.0894
▁غریب	-10.0895
▁برخلاف	-10.0895
بین	-10.0896
▁۱۹۹	-10.0903
▁بهایی	-10.0904
▁مطالب	-10.0905
طئ	-10.0909
▁مکرون	-10.0911
▁خشم	-10.0918
▁گذراند	-10.0919
آزمایی	-10.092
▁موش	-10.0924
خالص	-10.0927
▁سانتی	-10.0931
▁پیمان	-10.0934
طبق	-10.0936
▁خودم	-10.0937
تون	-10.0947
عه	-10.0954
بورن	-10.0956
▁۶۵	-10.0962
▁لوئی	-10.0973
▁داغ	-10.0983
▁پیست	-10.0997
▁افتد	-10.1002
▁۴۳	-10.1003
▁۹۶	-10.1014
▁شریفی	-10.1023
▁حلق	-10.1034
▁خواستند	-10.1043
حال	-10.1047
▁یور	-10.1089
▁نقدی	-10.1089
آی	-10.1093
فدر	-10.1098
▁افشا	-10.111
▁جرم	-10.1115
▁جیب	-10.1125
▁۱۲۰	-10.1134
▁مهاجر	-10.1145
جونز	-10.1164
وا	-10.1168
افغانستان	-10.1179
▁مرزهای	-10.1203
جان	-10.1209
نام	-10.1212
▁قدرتمند	-10.1214
استفاده	-10.1216
▁رضوی	-10.1227
دا	-10.1228
▁تأثیر	-10.1229
▁قاجار	-10.1229
▁موبایل	-10.1229
▁شمخانی	-10.1229
▁مخفی	-10.1229
▁تروریسم	-10.1229
▁ببینید	-10.123
ریم	-10.1232
▁۳۹	-10.1236
▁طوفان	-10.1239
▁ماراتن	-10.1239
▁ثمر	-10.1239
▁ویلموتس	-10.124
ث	-10.1242
چی	-10.1242
▁درخت	-10.125
▁دموکرات	-10.1251
▁اشتغال	-10.1251
یف	-10.1251
▁گردشگران	-10.1252
▁گمانه	-10.1253
▁یازده	-10.1255
▁اصلاحات	-10.1257
نش	-10.1258
▁خرج	-10.126
▁اختلافات	-10.1263
▁گوگل	-10.1265
آ	-10.1268
پلیس	-10.1272
▁ناامن	-10.1273
▁عبدالله	-10.1275
▁ادعا	-10.1278
▁کاردن	-10.1278
▁پرسش	-10.1279
رس	-10.128
داشت	-10.1282
▁عروس	-10.1295
پیشتر	-10.1296
ض	-10.13
▁همسان	-10.1301
▁هستم	-10.1302
خواهی	-10.1305
ضعیف	-10.1308
▁مبنای	-10.131
▁سرباز	-10.133
▁مقال	-10.1347
▁جدال	-10.1351
الب	-10.1354
کننده	-10.1357
▁مرزها	-10.136
▁سلمان	-10.1372
سم	-10.1373
▁منته	-10.1376
▁کلا	-10.1381
شی	-10.1381
▁تج	-10.1405
تن	-10.1431
▁باند	-10.1444
▁معمار	-10.1456
▁ریه	-10.1468
▁تعامل	-10.1471
▁حضورش	-10.1474
▁کامیون	-10.1476
▁کنگ	-10.1478
▁اگر	-10.148
▁الکس	-10.1487
▁تکان	-10.1528
اند	-10.1536
آنها	-10.1537
▁اهدای	-10.1538
أ	-10.1542
▁هجومی	-10.1548
▁۹۵	-10.1556
▁مکانی	-10.1566
▁نقد	-10.1567
وت	-10.157
▁قوا	-10.1574
▁لب	-10.1575
▁ناراحت	-10.158
▁خوک	-10.1581
▁محقق	-10.1583
▁مادری	-10.1594
بو	-10.1603
رداد	-10.1605
▁تاکسی	-10.1605
▁بومی	-10.1609
خصیص	-10.1612
▁تلفیق	-10.1612
▁تحمیل	-10.1612
▁گیاه	-10.1612
▁الانبیا	-10.1613
▁پروتئین	-10.1613
▁تعدیل	-10.1614
▁غربالگری	-10.1614
▁پرافتخار	-10.1614
▁خوراک	-10.1614
▁تبعات	-10.1614
▁افتتاح	-10.1614
▁پرندگان	-10.1619
سکی	-10.1621
▁ودیعه	-10.1622
▁ویلیامز	-10.1622
▁پردازد	-10.1624
▁ارتفاع	-10.1624
▁برانکو	-10.1625
ارد	-10.1628
▁هیا	-10.163
▁ایام	-10.1632
▁باد	-10.1637
▁سرنشینان	-10.1641
▁آورند	-10.1641
▁شکنج	-10.1642
▁یمانی	-10.1649
▁تعهد	-10.1651
▁لحظات	-10.1655
▁سناتور	-10.1663
سیا	-10.1663
▁باران	-10.1664
▁تف	-10.1668
▁ایلنا	-10.1674
▁گردن	-10.1677
▁معمولی	-10.1678
عبدال	-10.1682
▁دراز	-10.1686
▁خواهی	-10.1686
▁پذیرفته	-10.169
▁منوچ	-10.1692
▁کاسته	-10.1694
راحل	-10.1706
▁ویدئویی	-10.1725
▁عزاداری	-10.1726
▁رها	-10.1728
▁همیلتون	-10.1735
▁کاربر	-10.1737
▁محسن	-10.1742
روی	-10.1755
▁نزد	-10.1773
▁۰	-10.1774
▁۵۶	-10.1774
▁هنگ	-10.1781
▁۵۲	-10.1782
▁عذر	-10.1788
لیگ	-10.179
▁وق	-10.1801
▁آباد	-10.1802
▁واژ	-10.1802
داوم	-10.1803
▁سلف	-10.1826
▁فروشگاه	-10.1831
▁ترور	-10.1833
▁وسی	-10.1844
▁فان	-10.1855
▁پیوند	-10.1859
▁چا	-10.186
▁شورو	-10.1867
اقات	-10.1871
دل	-10.1874
شمار	-10.1879
▁ستار	-10.188
▁تور	-10.1883
رگن	-10.1895
▁یکم	-10.1903
▁گروگان	-10.1907
▁آرای	-10.1916
▁پانزده	-10.1932
سا	-10.1934
▁خشکی	-10.1935
ردن	-10.1953
▁داستانی	-10.1964
▁اطل	-10.1969
وریا	-10.1972
ویژه	-10.1978
▁شعار	-10.1986
▁متاسف	-10.1992
▁کهن	-10.1997
▁خو	-10.2007
غان	-10.2008
▁محدودیتهای	-10.201
▁اعزام	-10.2012
▁دبلیو	-10.2012
▁انقراض	-10.2012
▁منحصر	-10.2012
▁لالیگا	-10.2012
▁مشورت	-10.2012
▁موانع	-10.2012
▁بلاروس	-10.2012
▁تدوین	-10.2012
▁فلوید	-10.2012
▁لهستان	-10.2013
▁مور	-10.2014
▁بدانیم	-10.2014
امی	-10.2015
شه	-10.202
▁تخلف	-10.202
▁نقص	-10.202
▁خاموش	-10.2022
▁لاریجانی	-10.2022
▁فسیل	-10.2023
▁نیوزیلند	-10.2025
▁تسهیلات	-10.2028
▁بدو	-10.2028
▁موسوی	-10.2029
▁راس	-10.203
▁آنقدر	-10.2031
▁محاسبات	-10.2032
لند	-10.2034
کو	-10.2034
▁کارلوس	-10.2043
▁وسط	-10.2044
▁ویران	-10.2046
▁راهبرد	-10.2057
▁وانت	-10.206
▁ربط	-10.2063
امسال	-10.2064
▁استرالیایی	-10.2066
▁خاطرات	-10.2079
▁عبوری	-10.208
▁صلاح	-10.2085
محمود	-10.2085
▁بلیت	-10.209
▁آوردند	-10.2098
▁کیلو	-10.2113
▁آرامکو	-10.2117
۲۵	-10.2126
▁آهنگساز	-10.2127
▁گذاشتن	-10.2131
▁تاب	-10.2142
▁جوانی	-10.2144
برخ	-10.2151
▁ص	-10.2151
▁۵۵	-10.2151
▁سبز	-10.2153
رویی	-10.2154
راضی	-10.216
