{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    ".": 5,
    "ه": 6,
    "▁است": 7,
    "▁": 8,
    "▁می": 9,
    "▁های": 10,
    "▁ایران": 11,
    "▁شده": 12,
    "،": 13,
    "▁سال": 14,
    "▁بود": 15,
    "▁یک": 16,
    "▁ها": 17,
    "▁شد": 18,
    "▁تصویر": 19,
    "▁کرده": 20,
    "▁ای": 21,
    "▁کرد": 22,
    "ان": 23,
    "منبع": 24,
    "▁بر": 25,
    "▁شود": 26,
    "▁گفته": 27,
    "▁دو": 28,
    "▁کند": 29,
    "▁خود": 30,
    "؛": 31,
    "▁اند": 32,
    "▁کرونا": 33,
    "ین": 34,
    "▁در": 35,
    "▁پیش": 36,
    "▁کشور": 37,
    "ش": 38,
    "▁آمریکا": 39,
    "▁ماه": 40,
    "ن": 41,
    "▁گزارش": 42,
    "▁روز": 43,
    "ت": 44,
    "▁بی": 45,
    "▁فوتبال": 46,
    "▁دارد": 47,
    "▁ا": 48,
    "▁دهد": 49,
    "▁بازی": 50,
    "▁تیم": 51,
    "▁کنند": 52,
    "▁گفت": 53,
    "▁اعلام": 54,
    "▁کار": 55,
    "▁قرار": 56,
    "▁هزار": 57,
    "▁شرکت": 58,
    "▁م": 59,
    "▁و": 60,
    "▁دیگر": 61,
    "▁داده": 62,
    "▁یا": 63,
    "▁دولت": 64,
    "▁دست": 65,
    "▁رئیس": 66,
    "م": 67,
    "▁جهان": 68,
    "▁با": 69,
    "▁گذشته": 70,
    "▁سه": 71,
    "▁به": 72,
    "▁پس": 73,
    "▁خواهد": 74,
    "▁بین": 75,
    "▁آقای": 76,
    "▁گوید": 77,
    "▁ب": 78,
    "▁هر": 79,
    "در": 80,
    "▁میلیون": 81,
    "▁درباره": 82,
    "▁بار": 83,
    "▁درصد": 84,
    "▁لیگ": 85,
    "▁آنها": 86,
    "▁افزایش": 87,
    "▁تهران": 88,
    "▁نفر": 89,
    "▁دلیل": 90,
    "▁یکی": 91,
    "▁افغانستان": 92,
    "'": 93,
    "▁بوده": 94,
    "▁'": 95,
    "▁داد": 96,
    "▁هفته": 97,
    "▁چند": 98,
    "▁بعد": 99,
    "این": 100,
    "های": 101,
    "▁از": 102,
    "▁جدید": 103,
    "▁خبر": 104,
    "▁حال": 105,
    "▁ویروس": 106,
    "▁نفت": 107,
    "▁جهانی": 108,
    "▁ملی": 109,
    "ا": 110,
    "ر": 111,
    "▁دلار": 112,
    ":": 113,
    "▁قیمت": 114,
    "▁بازار": 115,
    "▁سازمان": 116,
    "▁جمهوری": 117,
    "▁ترین": 118,
    "▁همه": 119,
    "▁مورد": 120,
    "▁فیلم": 121,
    "▁نمی": 122,
    "▁هستند": 123,
    "▁همچن": 124,
    "▁برگزار": 125,
    "▁باید": 126,
    "▁نام": 127,
    "▁گرفته": 128,
    "▁تولید": 129,
    "▁عنوان": 130,
    "ند": 131,
    "▁نظر": 132,
    "▁ت": 133,
    "ات": 134,
    "▁چین": 135,
    "▁امروز": 136,
    "▁روی": 137,
    "▁بیش": 138,
    "▁سر": 139,
    "▁کاهش": 140,
    "▁کردند": 141,
    "د": 142,
    "▁مجلس": 143,
    "▁داشت": 144,
    "▁وزیر": 145,
    "▁بودند": 146,
    "ب": 147,
    "ل": 148,
    "▁شب": 149,
    "▁آغاز": 150,
    "▁بیشتر": 151,
    "▁اروپا": 152,
    "▁شدن": 153,
    "▁نیست": 154,
    "▁مقابل": 155,
    "▁علی": 156,
    "▁سی": 157,
    "▁اخیر": 158,
    "▁وزارت": 159,
    "▁حدود": 160,
    "▁بزرگ": 161,
    "▁بریتانیا": 162,
    "به": 163,
    "▁اقتصادی": 164,
    "▁راه": 165,
    "▁واکسن": 166,
    "▁برنامه": 167,
    "▁ایرانی": 168,
    "▁نیز": 169,
    "س": 170,
    "▁داشته": 171,
    "▁پایان": 172,
    "▁نشان": 173,
    "▁را": 174,
    "▁ف": 175,
    "▁حضور": 176,
    "▁آن": 177,
    "▁زمین": 178,
    "▁زمان": 179,
    "▁شهر": 180,
    "▁باشد": 181,
    "▁اش": 182,
    "که": 183,
    "▁بانک": 184,
    "▁باشگاه": 185,
    "▁منتشر": 186,
    "▁اولین": 187,
    "▁توافق": 188,
    "▁اساس": 189,
    "▁انجام": 190,
    "▁شیوع": 191,
    "▁کم": 192,
    "▁باز": 193,
    "▁صورت": 194,
    "▁هایی": 195,
    "▁تحریم": 196,
    "ز": 197,
    "▁اول": 198,
    "▁فصل": 199,
    "▁تر": 200,
    "▁بخش": 201,
    "گی": 202,
    "▁گل": 203,
    "دامه": 204,
    "▁میان": 205,
    "ری": 206,
    "▁استفاده": 207,
    "▁جمله": 208,
    "▁میلیارد": 209,
    "▁وجود": 210,
    "▁دارند": 211,
    "▁مردم": 212,
    "▁رسید": 213,
    "▁شوند": 214,
    "آقای": 215,
    "؟": 216,
    "▁مسابقات": 217,
    "له": 218,
    "▁س": 219,
    "▁گیری": 220,
    "▁همین": 221,
    "او": 222,
    "▁زندگی": 223,
    "▁خواست": 224,
    "▁مسابقه": 225,
    "▁المللی": 226,
    "▁تومان": 227,
    "▁گروه": 228,
    "▁چهار": 229,
    "▁مقام": 230,
    "و": 231,
    "▁بسیاری": 232,
    "▁ماشین": 233,
    "▁حقوق": 234,
    "▁تمام": 235,
    "▁ارز": 236,
    "▁شدند": 237,
    "▁گرفت": 238,
    "▁تواند": 239,
    "▁ن": 240,
    "▁آینده": 241,
    "▁وقت": 242,
    "▁وضعیت": 243,
    "▁اسلامی": 244,
    "▁نرخ": 245,
    "▁حالی": 246,
    "▁برتر": 247,
    "▁بیماری": 248,
    "▁تنها": 249,
    "▁شرایط": 250,
    "▁ساله": 251,
    "▁پنج": 252,
    "▁امسال": 253,
    "▁زنان": 254,
    "▁جام": 255,
    "انه": 256,
    "▁وارد": 257,
    "▁فعالیت": 258,
    "▁کشورهای": 259,
    "▁اقتصاد": 260,
    "▁هیچ": 261,
    "▁زیاد": 262,
    "▁مختلف": 263,
    "▁توان": 264,
    "▁۲۰": 265,
    "▁قبل": 266,
    "رسی": 267,
    "▁طرح": 268,
    "▁تصمیم": 269,
    "▁دوران": 270,
    "▁اجتماعی": 271,
    "▁خانه": 272,
    "▁غیر": 273,
    "عث": 274,
    "▁خارجه": 275,
    "▁کردن": 276,
    "▁روحانی": 277,
    "▁طور": 278,
    "▁تلاش": 279,
    "▁ولی": 280,
    "▁نخست": 281,
    "▁رسان": 282,
    "بدون": 283,
    "▁گویند": 284,
    "نه": 285,
    "▁نزدیک": 286,
    "▁محمد": 287,
    "▁قهرمان": 288,
    "▁افراد": 289,
    "▁خانواده": 290,
    "▁کمک": 291,
    "▁د": 292,
    "▁فروش": 293,
    "▁تازه": 294,
    "▁دهه": 295,
    "▁بورس": 296,
    "▁جان": 297,
    "▁بسیار": 298,
    "▁ه": 299,
    "▁ک": 300,
    "▁مدت": 301,
    "▁دی": 302,
    "▁نه": 303,
    "▁پی": 304,
    "▁تغییر": 305,
    "▁ریاست": 306,
    "▁انتخابات": 307,
    "▁۱۹": 308,
    "▁مرکزی": 309,
    "▁حالا": 310,
    "سیون": 311,
    "ار": 312,
    "▁قهرمانی": 313,
    "▁منبع": 314,
    "▁مهم": 315,
    "▁تاریخ": 316,
    "▁برای": 317,
    "▁دوره": 318,
    "▁سوی": 319,
    "▁اصلی": 320,
    "▁اثر": 321,
    "▁دانشگاه": 322,
    "▁ش": 323,
    "شان": 324,
    "یک": 325,
    "▁منطقه": 326,
    "قط": 327,
    "▁سرمایه": 328,
    "▁رسمی": 329,
    "▁برابر": 330,
    "▁کنار": 331,
    "▁زیر": 332,
    "▁همراه": 333,
    "▁دنیا": 334,
    "▁هم": 335,
    "▁جمهور": 336,
    "▁درگذشت": 337,
    "▁ر": 338,
    "▁هسته": 339,
    "یت": 340,
    "▁رسیده": 341,
    "▁رقابت": 342,
    "▁برخ": 343,
    "▁موسیقی": 344,
    "▁دوم": 345,
    "یه": 346,
    "▁اطلاعات": 347,
    "▁پول": 348,
    "▁آمار": 349,
    "▁پیدا": 350,
    "▁آ": 351,
    "▁بعضی": 352,
    "شورای": 353,
    "▁۴": 354,
    "▁آمریکایی": 355,
    "▁سفر": 356,
    "▁پرسپولیس": 357,
    "▁پر": 358,
    "ک": 359,
    "ف": 360,
    "شروع": 361,
    "▁میلادی": 362,
    "ثبت": 363,
    "▁نتیج": 364,
    "▁نقش": 365,
    "▁عکس": 366,
    "▁زن": 367,
    "▁خودرو": 368,
    "▁مرکز": 369,
    "▁برجام": 370,
    "▁۱۰": 371,
    "▁یافته": 372,
    "ده": 373,
    "▁کشتی": 374,
    "▁اعتراض": 375,
    "نامه": 376,
    "▁استان": 377,
    "▁نشده": 378,
    "▁بودجه": 379,
    "▁دنبال": 380,
    "▁حاضر": 381,
    "▁جایزه": 382,
    "▁کل": 383,
    "▁ممکن": 384,
    "▁شکست": 385,
    "▁اینک": 386,
    "▁حمله": 387,
    "▁توجه": 388,
    "▁رشد": 389,
    "ست": 390,
    "ها": 391,
    "▁نوشته": 392,
    "▁سیاسی": 393,
    "▁شش": 394,
    "▁همکاری": 395,
    "▁سهام": 396,
    "▁حمایت": 397,
    "▁دریافت": 398,
    "▁که": 399,
    "بر": 400,
    "▁بازیکن": 401,
    "با": 402,
    "▁مراسم": 403,
    "▁آزاد": 404,
    "▁او": 405,
    "▁مالی": 406,
    "▁رفت": 407,
    "▁واکنش": 408,
    "▁آلمان": 409,
    "▁بالا": 410,
    "▁الله": 411,
    "توسط": 412,
    "▁۵": 413,
    "▁بهترین": 414,
    "▁پرداخت": 415,
    "▁ندارد": 416,
    "▁کمتر": 417,
    "▁استقلال": 418,
    "ایی": 419,
    "▁آب": 420,
    "▁عراق": 421,
    "▁کر": 422,
    "▁۲۰۲۰": 423,
    "▁سیاست": 424,
    "نی": 425,
    "▁هدف": 426,
    "▁بهداشت": 427,
    "▁کتاب": 428,
    "▁دور": 429,
    "▁نامه": 430,
    "▁فرانسه": 431,
    "▁ساعت": 432,
    "▁آژانس": 433,
    "▁عرض": 434,
    "▁۲": 435,
    "▁نیمه": 436,
    "ترین": 437,
    "▁شنبه": 438,
    "▁ترکیه": 439,
    "▁طی": 440,
    "▁روند": 441,
    "▁مدیر": 442,
    "▁آمده": 443,
    "▁عربستان": 444,
    "▁ویژه": 445,
    "▁رسد": 446,
    "ِ": 447,
    "▁خبرگزا": 448,
    "▁انتشار": 449,
    "▁دیدار": 450,
    "▁پیروز": 451,
    "▁جنوبی": 452,
    "▁انرژی": 453,
    "▁خرید": 454,
    "اکنون": 455,
    "حتی": 456,
    "▁شمار": 457,
    "اسیون": 458,
    "▁دهند": 459,
    "▁قهرمانان": 460,
    "از": 461,
    "▁چنین": 462,
    "▁سابق": 463,
    "گان": 464,
    "▁موضوع": 465,
    ")": 466,
    "▁گذاری": 467,
    "▁کنیم": 468,
    "▁پ": 469,
    "▁خام": 470,
    "▁ترامپ": 471,
    "کسب": 472,
    "▁اشار": 473,
    "▁سازی": 474,
    "▁نهایی": 475,
    "▁مبارز": 476,
    "▁اتحاد": 477,
    "▁هشدار": 478,
    "▁یافت": 479,
    "▁میزان": 480,
    "▁ایجاد": 481,
    "▁همان": 482,
    "▁زبان": 483,
    "گیری": 484,
    "▁رو": 485,
    "▁این": 486,
    "▁قابل": 487,
    "▁تبدیل": 488,
    "▁آزمایش": 489,
    "▁خواهند": 490,
    "▁دولتی": 491,
    "▁خارجی": 492,
    "▁درآمد": 493,
    "▁قانون": 494,
    "▁اجرای": 495,
    "▁(": 496,
    "▁جریان": 497,
    "▁کشته": 498,
    "▁نیاز": 499,
    "▁متهم": 500,
    "▁ده": 501,
    "▁ورزش": 502,
    "▁حسن": 503,
    "▁مذاکرات": 504,
    "▁پرونده": 505,
    "▁مشخص": 506,
    "▁تاثیر": 507,
    "▁زده": 508,
    "ای": 509,
    "▁نا": 510,
    "▁هفت": 511,
    "▁اقدام": 512,
    "▁بازیکنان": 513,
    "چه": 514,
    "▁ساخت": 515,
    "▁تایید": 516,
    "▁تلویزیون": 517,
    "▁سپاه": 518,
    "▁۶": 519,
    "▁مرگ": 520,
    "▁تعطیل": 521,
    "▁ح": 522,
    "▁کمی": 523,
    "▁بیمارستان": 524,
    "▁۳": 525,
    "▁سوم": 526,
    "نوز": 527,
    "▁مرد": 528,
    "▁مربوط": 529,
    "▁روسیه": 530,
    "▁فاصله": 531,
    "▁طریق": 532,
    "▁مدل": 533,
    "▁آسیا": 534,
    "▁دیده": 535,
    "▁بازداشت": 536,
    "▁ارتباط": 537,
    "▁.": 538,
    "▁بالای": 539,
    "▁سرمربی": 540,
    "▁احمد": 541,
    "▁اسرائیل": 542,
    "▁جلو": 543,
    "▁سالگی": 544,
    "▁چرا": 545,
    "▁زمانی": 546,
    "▁خاطر": 547,
    "▁مجموعه": 548,
    "▁خارج": 549,
    "▁صادرات": 550,
    "▁محل": 551,
    "▁تنیس": 552,
    "▁بازگشت": 553,
    "▁انسان": 554,
    "▁رهبر": 555,
    "▁نمایش": 556,
    "▁نمایندگان": 557,
    "▁صد": 558,
    "▁کننده": 559,
    "▁لیورپول": 560,
    "▁آی": 561,
    "▁انگلیس": 562,
    "▁نسبت": 563,
    "▁عضو": 564,
    "▁سو": 565,
    "▁حکومت": 566,
    "▁اتمی": 567,
    "▁اعضای": 568,
    "▁ل": 569,
    "▁پلیس": 570,
    "▁دادگاه": 571,
    "▁رود": 572,
    "▁تعداد": 573,
    "▁نشست": 574,
    "▁معاون": 575,
    "▁خط": 576,
    "▁ساخته": 577,
    "▁سطح": 578,
    "▁قرنطینه": 579,
    "▁تو": 580,
    "▁امنیت": 581,
    "▁طول": 582,
    "▁بیانی": 583,
    "▁جو": 584,
    "▁ابتلا": 585,
    "▁ج": 586,
    "▁کامل": 587,
    "ینه": 588,
    "▁صنعت": 589,
    "▁محدودیت": 590,
    "▁انتخاب": 591,
    "▁۳۰": 592,
    "▁خطر": 593,
    "▁برد": 594,
    "▁رد": 595,
    "▁سخنگوی": 596,
    "▁طرف": 597,
    "▁عمومی": 598,
    "▁تحت": 599,
    "▁آخری": 600,
    "▁۷": 601,
    "▁قرارداد": 602,
    "▁دیگری": 603,
    "▁نظامی": 604,
    "▁منابع": 605,
    "می": 606,
    "ون": 607,
    "▁لندن": 608,
    "ق": 609,
    "▁جا": 610,
    "▁لغو": 611,
    "▁خوب": 612,
    "▁بخشی": 613,
    "▁۲۵": 614,
    "▁ارزش": 615,
    "▁کابل": 616,
    "▁جنگ": 617,
    "▁امنیتی": 618,
    "▁شورا": 619,
    "▁نقل": 620,
    "▁کودکان": 621,
    "روز": 622,
    "▁سخت": 623,
    "▁همزمان": 624,
    "▁زندان": 625,
    "▁ظریف": 626,
    "▁نگاه": 627,
    "▁نیم": 628,
    "▁شناخت": 629,
    "▁پزشکی": 630,
    "▁ام": 631,
    "▁آثار": 632,
    "▁بشر": 633,
    "▁گسترده": 634,
    "▁سابقه": 635,
    "▁جاری": 636,
    "▁بشک": 637,
    "▁نگرانی": 638,
    "مین": 639,
    "▁نمایند": 640,
    "▁۲۰۰": 641,
    "▁روزهای": 642,
    "یم": 643,
    "▁ترک": 644,
    "▁توصی": 645,
    "▁انقلاب": 646,
    "▁نفتی": 647,
    "▁جلسه": 648,
    "▁نامزد": 649,
    "▁امتیاز": 650,
    "▁سن": 651,
    "-": 652,
    "▁خودش": 653,
    "▁مطرح": 654,
    "▁طراح": 655,
    "▁حکم": 656,
    "▁چ": 657,
    "▁شکل": 658,
    "▁رای": 659,
    "خیلی": 660,
    "▁صندوق": 661,
    "ور": 662,
    "▁المپیک": 663,
    "▁حرکت": 664,
    "▁انتظار": 665,
    "▁۹": 666,
    "▁ورزشی": 667,
    "▁رکورد": 668,
    "▁مرح": 669,
    "▁تع": 670,
    "▁شدید": 671,
    "▁اج": 672,
    "▁بینی": 673,
    "▁گاز": 674,
    "▁دوبار": 675,
    "▁قطع": 676,
    "▁برنده": 677,
    "▁۲۰۱۹": 678,
    "▁ورود": 679,
    "▁آیا": 680,
    "▁عالی": 681,
    "▁دادن": 682,
    "▁توانست": 683,
    "▁بایدن": 684,
    "▁ورزشگاه": 685,
    "▁وی": 686,
    "▁تصوی": 687,
    "ازه": 688,
    "▁باشند": 689,
    "▁هز": 690,
    "▁۱۳": 691,
    "▁دستگاه": 692,
    "▁جمعیت": 693,
    "▁آبان": 694,
    "▁رقم": 695,
    "اما": 696,
    "▁متوقف": 697,
    "▁داستان": 698,
    "▁متحده": 699,
    "▁گرفتن": 700,
    "▁نکرده": 701,
    "▁کووید": 702,
    "▁افت": 703,
    "▁چشم": 704,
    "▁شدت": 705,
    "▁ایتالیا": 706,
    "▁۱۴۰۰": 707,
    "▁فشار": 708,
    "▁ارائه": 709,
    "▁معرف": 710,
    "▁بحران": 711,
    "▁قدرت": 712,
    "▁نوشت": 713,
    "▁چهر": 714,
    "ال": 715,
    "▁مشکلات": 716,
    "▁هوای": 717,
    "▁هواپیمای": 718,
    "▁پیشین": 719,
    "▁شهرهای": 720,
    "▁برق": 721,
    "▁انتقاد": 722,
    "▁امور": 723,
    "▁مانده": 724,
    "▁جای": 725,
    "▁داشتند": 726,
    "ره": 727,
    "▁گیرد": 728,
    "▁۱۲": 729,
    "▁انتقال": 730,
    "▁۱": 731,
    "▁مصاحبه": 732,
    "▁آزادی": 733,
    "▁فینال": 734,
    "▁جدی": 735,
    "▁موج": 736,
    "▁گذاشته": 737,
    "▁تحقیقات": 738,
    "▁بلند": 739,
    "▁۲۰۱": 740,
    "▁فرهنگ": 741,
    "▁دانست": 742,
    "▁سایر": 743,
    "الات": 744,
    "▁چهارم": 745,
    "▁اتفاق": 746,
    "ستاد": 747,
    "▁اروپایی": 748,
    "▁پاسخ": 749,
    "▁الکتریکی": 750,
    "حه": 751,
    "▁بارسلونا": 752,
    "▁سینما": 753,
    "۸": 754,
    "▁قو": 755,
    "▁آمد": 756,
    "▁هنگام": 757,
    "▁جنوب": 758,
    "▁مصوب": 759,
    "▁موسس": 760,
    "ج": 761,
    "▁کشید": 762,
    "▁رفته": 763,
    "▁نیروهای": 764,
    "ستاره": 765,
    "▁تورم": 766,
    "سی": 767,
    "▁جامعه": 768,
    "▁نو": 769,
    "▁فعال": 770,
    "▁دستور": 771,
    "▁نهاد": 772,
    "▁شامل": 773,
    "▁تشکیل": 774,
    "▁مربی": 775,
    "▁مسی": 776,
    "▁۱۵": 777,
    "▁داخلی": 778,
    "▁مشکل": 779,
    "▁چگون": 780,
    "▁قرن": 781,
    "▁آخر": 782,
    "▁اتهام": 783,
    "▁محیط": 784,
    "▁بست": 785,
    "▁حساب": 786,
    "▁نوع": 787,
    "سازی": 788,
    "▁دادند": 789,
    "▁داخل": 790,
    "▁آنچ": 791,
    "▁فارسی": 792,
    "▁طولانی": 793,
    "▁معاملات": 794,
    "▁هند": 795,
    "▁باقی": 796,
    "▁کسان": 797,
    "▁ابتدای": 798,
    "▁قبلی": 799,
    "▁فروردین": 800,
    "▁ماسک": 801,
    "▁نبود": 802,
    "ازم": 803,
    "▁تک": 804,
    "▁درمان": 805,
    "▁گو": 806,
    "▁کس": 807,
    "▁سیستم": 808,
    "▁قرمز": 809,
    "▁فکر": 810,
    "▁مسئولان": 811,
    "▁اسفند": 812,
    "▁شماری": 813,
    "▁خانم": 814,
    "▁آسیب": 815,
    "▁فن": 816,
    "▁۲۲": 817,
    "▁نیروی": 818,
    "▁روزنامه": 819,
    "▁خروج": 820,
    "▁پشت": 821,
    "▁کنم": 822,
    "▁مبتلا": 823,
    "▁احتمال": 824,
    "▁کوچک": 825,
    "▁دونالد": 826,
    "▁تحقیق": 827,
    "▁ق": 828,
    "▁تاریخی": 829,
    "▁ممنوع": 830,
    "▁سریال": 831,
    "▁ترکیب": 832,
    "▁۱۱": 833,
    "دی": 834,
    "▁محلی": 835,
    "▁نگهبان": 836,
    "▁غنی": 837,
    "▁کنید": 838,
    "▁آتش": 839,
    "▁۸": 840,
    "▁ملل": 841,
    "وز": 842,
    "▁محکوم": 843,
    "▁یاد": 844,
    "▁درخواست": 845,
    "▁مارادونا": 846,
    "بی": 847,
    "▁۵۰": 848,
    "▁خبرنگار": 849,
    "▁تجاری": 850,
    "▁فدرا": 851,
    "▁دار": 852,
    "▁تجرب": 853,
    "▁امکان": 854,
    "▁شما": 855,
    "وی": 856,
    "▁عامل": 857,
    "▁مرغ": 858,
    "▁دوشنبه": 859,
    "▁صحبت": 860,
    "▁واردات": 861,
    "▁هنری": 862,
    "▁تاکید": 863,
    "پس": 864,
    "▁صادر": 865,
    "▁میزبان": 866,
    "▁زیست": 867,
    "▁اسکار": 868,
    "▁پایین": 869,
    "▁تن": 870,
    "۲": 871,
    "▁سیاه": 872,
    "▁سقوط": 873,
    "▁چهارشنبه": 874,
    "▁دلایل": 875,
    "▁فرهنگی": 876,
    "▁طبق": 877,
    "▁گذشت": 878,
    "▁محدود": 879,
    "▁اعدام": 880,
    "▁شان": 881,
    "▁شاهد": 882,
    "▁شاخص": 883,
    "▁سیتی": 884,
    "▁اجرا": 885,
    "▁مواد": 886,
    "۱": 887,
    "▁بنزین": 888,
    "▁خون": 889,
    "▁علت": 890,
    "▁هنر": 891,
    "▁لای": 892,
    "▁ناشی": 893,
    "لی": 894,
    "رفع": 895,
    "▁ع": 896,
    "▁فضای": 897,
    "یی": 898,
    "▁کارگران": 899,
    "▁اختیار": 900,
    "▁ترتیب": 901,
    "▁پارسال": 902,
    "▁آوریل": 903,
    "▁همیشه": 904,
    "▁خوانده": 905,
    "▁ال": 906,
    "▁گ": 907,
    "▁حرفه": 908,
    "▁سراسر": 909,
    "▁کوتاه": 910,
    "▁تامین": 911,
    "اخر": 912,
    "▁یع": 913,
    "▁یکشنبه": 914,
    "▁زد": 915,
    "▁چپ": 916,
    "▁کنترل": 917,
    "گاه": 918,
    "▁بیرون": 919,
    "▁آورد": 920,
    "▁دقیقه": 921,
    "▁۶۰": 922,
    "▁اولیه": 923,
    "▁مشترک": 924,
    "▁ضرب": 925,
    "۴": 926,
    "▁بودن": 927,
    "▁توسعه": 928,
    "▁نویسنده": 929,
    "▁کلی": 930,
    "▁سمت": 931,
    "▁روابط": 932,
    "▁احتمالا": 933,
    "▁تا": 934,
    "▁تهدید": 935,
    "▁۴۰": 936,
    "▁افتاد": 937,
    "▁دفاع": 938,
    "▁تقریبا": 939,
    "▁قوانین": 940,
    "▁موارد": 941,
    "▁اقدامات": 942,
    "▁مسیر": 943,
    "▁مارس": 944,
    "▁واحد": 945,
    "▁جمعه": 946,
    "▁نظیر": 947,
    "▁شجریان": 948,
    "▁متفاوت": 949,
    "▁حذف": 950,
    "▁مسئول": 951,
    "▁بندی": 952,
    "▁عمل": 953,
    "▁روبرو": 954,
    "▁نظام": 955,
    "▁وین": 956,
    "▁خوزستان": 957,
    "▁اطلاع": 958,
    "▁انفجار": 959,
    "▁استرالیا": 960,
    "▁نتایج": 961,
    "▁یونایتد": 962,
    "▁خصوصی": 963,
    "▁شهروندان": 964,
    "▁سرعت": 965,
    "عده": 966,
    "▁سلامت": 967,
    "▁مناطق": 968,
    "▁گون": 969,
    "▁۹۸": 970,
    "▁جهش": 971,
    "نگ": 972,
    "▁فدر": 973,
    "▁سوخت": 974,
    "▁پروژه": 975,
    "یا": 976,
    "▁فضایی": 977,
    "▁قصد": 978,
    "▁کاملا": 979,
    "▁صفر": 980,
    "▁شاید": 981,
    "▁بتوان": 982,
    "▁بگیرد": 983,
    "طور": 984,
    "▁آستان": 985,
    "▁معروف": 986,
    "▁اوپک": 987,
    "▁آماده": 988,
    "▁رنگ": 989,
    "▁بدن": 990,
    "▁۱۴": 991,
    "مه": 992,
    "▁زاده": 993,
    "▁متر": 994,
    "▁حل": 995,
    "▁اخیرا": 996,
    "▁امضا": 997,
    "۰۰": 998,
    "▁اندازه": 999,
    "▁هایش": 1000,
    "▁بیست": 1001,
    "▁تاکنون": 1002,
    "▁نژاد": 1003,
    "▁علاو": 1004,
    "▁ونزوئلا": 1005,
    "▁جز": 1006,
    "▁درگیر": 1007,
    "▁۲۰۲۱": 1008,
    "▁ولایت": 1009,
    "▁آرژانتین": 1010,
    "▁احیا": 1011,
    "▁جشنواره": 1012,
    "▁سنت": 1013,
    "۵": 1014,
    "▁اس": 1015,
    "▁عباس": 1016,
    "▁مرتبط": 1017,
    "▁فعالان": 1018,
    "▁مصرف": 1019,
    "▁بارها": 1020,
    "▁محمود": 1021,
    "▁دسترس": 1022,
    "▁۱۶": 1023,
    "▁پرواز": 1024,
    "▁بیشتری": 1025,
    "▁فرد": 1026,
    "▁تجارت": 1027,
    "▁ندارند": 1028,
    "▁هواداران": 1029,
    "▁اتاق": 1030,
    "▁جدول": 1031,
    "▁عملیات": 1032,
    "اساس": 1033,
    "▁دارایی": 1034,
    "▁اختلاف": 1035,
    "▁فهرست": 1036,
    "یین": 1037,
    "▁حد": 1038,
    "▁کارگر": 1039,
    "▁کارگردان": 1040,
    "▁مذاکر": 1041,
    "خانه": 1042,
    "▁بخوانید": 1043,
    "▁شکایت": 1044,
    "▁رییس": 1045,
    "▁غرب": 1046,
    "▁پل": 1047,
    "▁پیشنهاد": 1048,
    "▁بد": 1049,
    "امبر": 1050,
    "▁شمال": 1051,
    "▁اف": 1052,
    "▁هوا": 1053,
    "▁پخ": 1054,
    "▁۱۷": 1055,
    "▁من": 1056,
    "▁دومین": 1057,
    "▁عد": 1058,
    "▁مالیات": 1059,
    "انی": 1060,
    "حفظ": 1061,
    "▁موفق": 1062,
    "▁بزرگترین": 1063,
    "▁توییتر": 1064,
    "▁ان": 1065,
    "▁ماند": 1066,
    "لق": 1067,
    "▁تاج": 1068,
    "براز": 1069,
    "▁ما": 1070,
    "▁رشت": 1071,
    "▁قلب": 1072,
    "▁برده": 1073,
    "▁رسیدن": 1074,
    "▁چیزی": 1075,
    "▁فوت": 1076,
    "▁فدرر": 1077,
    "▁مرز": 1078,
    "▁کالا": 1079,
    "▁پور": 1080,
    "▁اداره": 1081,
    "▁قطر": 1082,
    "▁ایالت": 1083,
    "▁صفح": 1084,
    "▁کاری": 1085,
    "▁زنده": 1086,
    "▁مشابه": 1087,
    "▁واکسین": 1088,
    "▁ملت": 1089,
    "▁مه": 1090,
    "▁نقطه": 1091,
    "ایران": 1092,
    "▁گروهی": 1093,
    "▁چاپ": 1094,
    "▁فرصت": 1095,
    "▁پاریس": 1096,
    "▁هنو": 1097,
    "▁سنگین": 1098,
    "▁بهبود": 1099,
    "▁اعتراضات": 1100,
    "▁پیام": 1101,
    "▁نقاشی": 1102,
    "گر": 1103,
    "▁یورو": 1104,
    "۶": 1105,
    "▁سود": 1106,
    "▁حق": 1107,
    "▁اعمال": 1108,
    "▁دهم": 1109,
    "▁بریتانیایی": 1110,
    "▁مجدد": 1111,
    "▁فساد": 1112,
    "▁مجوز": 1113,
    "▁کشف": 1114,
    "▁واقع": 1115,
    "▁فرمانده": 1116,
    "▁۵۰۰": 1117,
    "▁باخت": 1118,
    "▁کارخان": 1119,
    "▁قانونی": 1120,
    "▁حزب": 1121,
    "▁موفقیت": 1122,
    "▁بازیگر": 1123,
    "▁انگیز": 1124,
    "▁کنندگان": 1125,
    "▁هشت": 1126,
    "▁گفتگو": 1127,
    "▁بالاتر": 1128,
    "▁جنسی": 1129,
    "▁شناس": 1130,
    "▁نظارت": 1131,
    "▁سرطان": 1132,
    "▁مهر": 1133,
    "▁نگران": 1134,
    "▁خالی": 1135,
    "▁سایت": 1136,
    "▁مل": 1137,
    "▁جمع": 1138,
    "▁کشورها": 1139,
    "▁روزانه": 1140,
    "▁توپ": 1141,
    "▁رکود": 1142,
    "▁گردد": 1143,
    "▁نسل": 1144,
    "▁خواننده": 1145,
    "▁تغییرات": 1146,
    "▁کودک": 1147,
    "▁چیز": 1148,
    "▁مشهور": 1149,
    "▁مردان": 1150,
    "▁ماهه": 1151,
    "▁مواجه": 1152,
    "▁نهادهای": 1153,
    "▁خواهان": 1154,
    "▁برخورد": 1155,
    "▁حوزه": 1156,
    "▁تجمع": 1157,
    "▁طبیعی": 1158,
    "عودی": 1159,
    "▁علمی": 1160,
    "▁حادثه": 1161,
    "▁سریع": 1162,
    "▁رفتن": 1163,
    "▁دنیای": 1164,
    "▁افغان": 1165,
    "▁بال": 1166,
    "▁هرات": 1167,
    "▁تابستان": 1168,
    "▁رعایت": 1169,
    "▁عدالت": 1170,
    "▁موافقت": 1171,
    "▁عملکرد": 1172,
    "اس": 1173,
    "▁اینترنت": 1174,
    "▁منچستر": 1175,
    "مان": 1176,
    "▁روشن": 1177,
    "▁خ": 1178,
    "▁۱۰۰": 1179,
    "▁رابطه": 1180,
    "▁طلا": 1181,
    "▁تصاویر": 1182,
    "▁حرف": 1183,
    "ع": 1184,
    "تی": 1185,
    "▁چه": 1186,
    "▁جنگل": 1187,
    "▁مد": 1188,
    "▁نفتکش": 1189,
    "▁جشن": 1190,
    "▁درست": 1191,
    "▁نشد": 1192,
    "▁چلسی": 1193,
    "▁امام": 1194,
    "▁پروازهای": 1195,
    "ممنوعیت": 1196,
    "▁کنون": 1197,
    "علی": 1198,
    "▁بهار": 1199,
    "▁سا": 1200,
    "▁صدای": 1201,
    "▁مجبور": 1202,
    "▁مغز": 1203,
    "▁بایرن": 1204,
    "▁کاخ": 1205,
    "▁خصوص": 1206,
    "▁قضایی": 1207,
    "▁مهدی": 1208,
    "▁بیت": 1209,
    "▁پاسداران": 1210,
    "▁مقایس": 1211,
    "▁پنجم": 1212,
    "▁بحث": 1213,
    "▁دوست": 1214,
    "▁دختر": 1215,
    "▁مجموع": 1216,
    "کنندگان": 1217,
    "▁آید": 1218,
    "▁اضاف": 1219,
    "▁توضیح": 1220,
    "▁ژوئن": 1221,
    "▁ایمن": 1222,
    "▁دچار": 1223,
    "▁کمیت": 1224,
    "▁مقررات": 1225,
    "▁تهی": 1226,
    "▁یابد": 1227,
    "▁ارتش": 1228,
    "▁برسد": 1229,
    "▁اسپانیا": 1230,
    "▁سوریه": 1231,
    "▁عمده": 1232,
    "▁سعید": 1233,
    "بود": 1234,
    "▁کیلومتر": 1235,
    "▁میدان": 1236,
    "▁کانال": 1237,
    "▁مجازی": 1238,
    "▁۲۴": 1239,
    "▁روش": 1240,
    "▁مانع": 1241,
    "▁مجله": 1242,
    "▁ابتدا": 1243,
    "دو": 1244,
    "▁پای": 1245,
    "▁کدام": 1246,
    "▁گر": 1247,
    "▁پیشرفت": 1248,
    "▁منتقل": 1249,
    "▁معتقد": 1250,
    "فورد": 1251,
    "▁تاسیس": 1252,
    "▁دانند": 1253,
    "▁کوین": 1254,
    "▁فنی": 1255,
    "▁رساند": 1256,
    "▁آورده": 1257,
    "▁واقعی": 1258,
    "▁دکتر": 1259,
    "▁کارشناسان": 1260,
    "▁شعر": 1261,
    "ول": 1262,
    "▁پا": 1263,
    "▁مت": 1264,
    "▁گذار": 1265,
    "ویه": 1266,
    "▁نقاط": 1267,
    "▁نقدینگی": 1268,
    "▁سخنران": 1269,
    "▁سفیر": 1270,
    "▁خواند": 1271,
    "▁صحنه": 1272,
    "▁تی": 1273,
    "▁مستند": 1274,
    "▁۱۸": 1275,
    "▁بازارهای": 1276,
    "▁پدر": 1277,
    "▁خودروساز": 1278,
    "▁عبور": 1279,
    "▁بهتر": 1280,
    "▁قطعی": 1281,
    "▁تاتنهام": 1282,
    "▁رضا": 1283,
    "▁جدا": 1284,
    "▁جوان": 1285,
    "▁مسکن": 1286,
    "▁ارشد": 1287,
    "▁افتاده": 1288,
    "▁گمرک": 1289,
    "▁پوند": 1290,
    "▁اظهارات": 1291,
    "▁امیدوار": 1292,
    "▁۲۸": 1293,
    "▁نشری": 1294,
    "نمایی": 1295,
    "▁بیکار": 1296,
    "▁هنرمند": 1297,
    "▁امید": 1298,
    "▁۲۳": 1299,
    "محمد": 1300,
    "بیشتر": 1301,
    "▁مشغول": 1302,
    "▁پایتخت": 1303,
    "▁تورنمنت": 1304,
    "▁انگلستان": 1305,
    "۰": 1306,
    "▁اوراق": 1307,
    "▁موجب": 1308,
    "▁مدیریت": 1309,
    "▁حت": 1310,
    "▁تقوی": 1311,
    "▁مثبت": 1312,
    "▁گذاشت": 1313,
    "▁صدا": 1314,
    "▁مادر": 1315,
    "▁رانند": 1316,
    "۷": 1317,
    "▁راست": 1318,
    "▁زنی": 1319,
    "▁سفید": 1320,
    "▁ژاپن": 1321,
    "▁حریف": 1322,
    "▁حداقل": 1323,
    "▁تزریق": 1324,
    "▁ساز": 1325,
    "▁رمان": 1326,
    "▁دقیق": 1327,
    "▁حسین": 1328,
    "▁۷۰": 1329,
    "▁کن": 1330,
    "غلب": 1331,
    "▁العاده": 1332,
    "▁تاجیکستان": 1333,
    "▁-": 1334,
    "▁سرشناس": 1335,
    "▁قتل": 1336,
    "▁نشود": 1337,
    "▁مادرید": 1338,
    "▁سینمایی": 1339,
    "▁بیمار": 1340,
    "ید": 1341,
    "ام": 1342,
    "▁عهد": 1343,
    "▁خاک": 1344,
    "وایل": 1345,
    "▁بنز": 1346,
    "یر": 1347,
    "▁عرب": 1348,
    "▁اوت": 1349,
    "▁ژان": 1350,
    "تر": 1351,
    "▁اورا": 1352,
    "▁پذیر": 1353,
    "▁سوار": 1354,
    "گ": 1355,
    "▁وابست": 1356,
    "▁ظرف": 1357,
    "▁فراهم": 1358,
    "▁۱۳۹۹": 1359,
    "▁اسطوره": 1360,
    "▁پیشتر": 1361,
    "▁ساختمان": 1362,
    "نیوم": 1363,
    "▁مرداد": 1364,
    "▁مخالفت": 1365,
    "داری": 1366,
    "▁تشخیص": 1367,
    "▁دفتر": 1368,
    "▁دبیر": 1369,
    "▁۲۱": 1370,
    "▁جایی": 1371,
    "▁درآمدهای": 1372,
    "▁وضع": 1373,
    "▁رفتار": 1374,
    "▁تومانی": 1375,
    "▁دانشمندان": 1376,
    "▁درواز": 1377,
    "▁هوشمند": 1378,
    "▁مدیران": 1379,
    "▁دریا": 1380,
    "▁۹۰": 1381,
    "▁رخ": 1382,
    "▁اجرایی": 1383,
    "▁پژوهش": 1384,
    "▁تاز": 1385,
    "▁معامل": 1386,
    "▁نوبل": 1387,
    "▁دریایی": 1388,
    "▁فوریه": 1389,
    "▁خودروهای": 1390,
    "▁بهمن": 1391,
    "▁اساسی": 1392,
    "▁معنای": 1393,
    "▁چک": 1394,
    "▁اردیبهشت": 1395,
    "▁هستیم": 1396,
    "▁فیفا": 1397,
    "▁کاربران": 1398,
    "▁جنجال": 1399,
    "▁بهداشتی": 1400,
    "▁سوئیس": 1401,
    "▁برزیل": 1402,
    "▁جدیدی": 1403,
    "▁منف": 1404,
    "▁خورد": 1405,
    "▁محمو": 1406,
    "▁قربانی": 1407,
    "▁زاغری": 1408,
    "▁وزن": 1409,
    "▁جزئیات": 1410,
    "▁آبی": 1411,
    "▁چیست": 1412,
    "▁خرداد": 1413,
    "▁گرفتند": 1414,
    "▁قدیمی": 1415,
    "▁نوری": 1416,
    "▁قدم": 1417,
    "▁فر": 1418,
    "▁سنگ": 1419,
    "▁استاد": 1420,
    "▁مر": 1421,
    "۹": 1422,
    "▁شرق": 1423,
    "▁گرم": 1424,
    "▁کنونی": 1425,
    "شنبه": 1426,
    "▁دید": 1427,
    "▁معتبر": 1428,
    "▁فو": 1429,
    "▁برداشت": 1430,
    "▁زود": 1431,
    "▁کارکنان": 1432,
    "▁ارزی": 1433,
    "▁مو": 1434,
    "▁بو": 1435,
    "▁لحظ": 1436,
    "▁ضد": 1437,
    "▁حمل": 1438,
    "▁صدر": 1439,
    "▁زدن": 1440,
    "خش": 1441,
    "▁هاست": 1442,
    "▁یو": 1443,
    "▁هدایت": 1444,
    "▁۹۹": 1445,
    "▁نداشته": 1446,
    "▁موجود": 1447,
    "▁دریای": 1448,
    "▁مسافران": 1449,
    "▁آلمانی": 1450,
    "▁همسر": 1451,
    "▁۳۰۰": 1452,
    "▁دل": 1453,
    "▁گوش": 1454,
    "▁مسدود": 1455,
    "▁موقعیت": 1456,
    "▁نوامبر": 1457,
    "▁شاه": 1458,
    "▁مطالع": 1459,
    "▁معادل": 1460,
    "▁موزه": 1461,
    "▁نیویورک": 1462,
    "▁قسمت": 1463,
    "▁رئال": 1464,
    "▁مخالفان": 1465,
    "▁کارهای": 1466,
    "▁بستر": 1467,
    "▁نویس": 1468,
    "▁آوری": 1469,
    "▁مهاجم": 1470,
    "▁فارس": 1471,
    "▁متع": 1472,
    "▁نهایت": 1473,
    "▁مستقیم": 1474,
    "▁انگلیسی": 1475,
    "▁سینمای": 1476,
    "▁مبلغ": 1477,
    "▁استقبال": 1478,
    "▁قضائیه": 1479,
    "▁غذا": 1480,
    "▁علاقه": 1481,
    "▁بحرین": 1482,
    "▁دارو": 1483,
    "▁رویترز": 1484,
    "کسی": 1485,
    "▁قبلا": 1486,
    "▁یکدیگر": 1487,
    "▁آموزش": 1488,
    "یات": 1489,
    "▁مک": 1490,
    "یروز": 1491,
    "▁آهنگ": 1492,
    "▁ظاهر": 1493,
    "▁زندانی": 1494,
    "▁تعدادی": 1495,
    "▁اصلاح": 1496,
    "▁روایت": 1497,
    "▁آلبوم": 1498,
    "▁عجیب": 1499,
    "▁دوربین": 1500,
    "▁دوچرخه": 1501,
    "اوری": 1502,
    "▁مدیرعامل": 1503,
    "▁داریم": 1504,
    "▁تحصیل": 1505,
    "▁محمدرضا": 1506,
    "▁فعلی": 1507,
    "▁امیر": 1508,
    "▁بن": 1509,
    "▁بیماران": 1510,
    "▁دین": 1511,
    "▁بنا": 1512,
    "▁صعود": 1513,
    "▁خورشیدی": 1514,
    "▁پوست": 1515,
    "▁سکه": 1516,
    "▁خدمات": 1517,
    "▁کالاهای": 1518,
    "▁فوری": 1519,
    "▁جمعی": 1520,
    "نقض": 1521,
    "▁لو": 1522,
    "▁مکان": 1523,
    "▁غربی": 1524,
    "▁چندان": 1525,
    "ح": 1526,
    "▁صلح": 1527,
    "▁آهن": 1528,
    "▁لباس": 1529,
    "▁رونالدو": 1530,
    "▁تماس": 1531,
    "▁نادال": 1532,
    "▁مهار": 1533,
    "▁سفارت": 1534,
    "▁مراجع": 1535,
    "▁رافائل": 1536,
    "پ": 1537,
    "▁۲۶": 1538,
    "▁مقامات": 1539,
    "▁متوسط": 1540,
    "▁خورده": 1541,
    "▁منج": 1542,
    "▁محصولات": 1543,
    "ود": 1544,
    "▁مبتلایان": 1545,
    "▁فرانسوی": 1546,
    "▁بازنشستگان": 1547,
    "▁ماموران": 1548,
    "▁خواهیم": 1549,
    "▁چهل": 1550,
    "▁نداشت": 1551,
    "▁بنابر": 1552,
    "▁۳۱": 1553,
    "▁گیرند": 1554,
    "▁سرخ": 1555,
    "▁بعدی": 1556,
    "وق": 1557,
    "▁ناظر": 1558,
    "▁اقیانوس": 1559,
    "▁کشورش": 1560,
    "▁افزوده": 1561,
    "۳": 1562,
    "▁فرزند": 1563,
    "پور": 1564,
    "▁تخریب": 1565,
    "▁جوایز": 1566,
    "▁معترضان": 1567,
    "▁شخصیت": 1568,
    "▁طالب": 1569,
    "▁راهی": 1570,
    "کی": 1571,
    "▁دختران": 1572,
    "▁علیرضا": 1573,
    "▁۳۵": 1574,
    "▁تیر": 1575,
    "▁گستر": 1576,
    "ط": 1577,
    "▁ساکن": 1578,
    "رد": 1579,
    "▁برود": 1580,
    "▁صنایع": 1581,
    "▁مونیخ": 1582,
    "▁ژوئیه": 1583,
    "تان": 1584,
    "▁چالش": 1585,
    "▁ایستگاه": 1586,
    "▁نحو": 1587,
    "▁ارسال": 1588,
    "▁باره": 1589,
    "▁سعی": 1590,
    "▁ایم": 1591,
    "▁مایک": 1592,
    "▁کرونای": 1593,
    "▁تحویل": 1594,
    "▁۲۰۱۷": 1595,
    "▁معمولا": 1596,
    "▁برقرار": 1597,
    "▁نور": 1598,
    "کس": 1599,
    "▁میلان": 1600,
    "▁شخصی": 1601,
    "▁موتور": 1602,
    "▁گران": 1603,
    "▁تقاضای": 1604,
    "ته": 1605,
    "▁ماده": 1606,
    "یون": 1607,
    "▁متعدد": 1608,
    "▁برگشت": 1609,
    "▁صبح": 1610,
    "▁واشنگتن": 1611,
    "▁نارنجی": 1612,
    "نده": 1613,
    "▁دانش": 1614,
    "▁توقف": 1615,
    "زه": 1616,
    "▁جوکوویچ": 1617,
    "توجه": 1618,
    "▁تقاضا": 1619,
    "▁دشوار": 1620,
    "▁مجری": 1621,
    "▁خدم": 1622,
    "سال": 1623,
    "▁لی": 1624,
    "▁اصل": 1625,
    "▁قالیباف": 1626,
    "▁ویمبلدون": 1627,
    "▁نگهداری": 1628,
    "▁ثابت": 1629,
    "▁آنلاین": 1630,
    "▁نخواه": 1631,
    "▁سوپر": 1632,
    "▁اجاره": 1633,
    "▁ادبیات": 1634,
    "▁اخراج": 1635,
    "▁بازرگانی": 1636,
    "▁موقت": 1637,
    "▁سلیمانی": 1638,
    "گاهی": 1639,
    "▁راجر": 1640,
    "▁پاکستان": 1641,
    "حسین": 1642,
    "سته": 1643,
    "▁کارها": 1644,
    "▁عین": 1645,
    "سازمان": 1646,
    "▁سهمی": 1647,
    "▁مالکی": 1648,
    "▁۱۳۹۸": 1649,
    "▁بدهی": 1650,
    "▁بهادار": 1651,
    "▁اخبار": 1652,
    "قیف": 1653,
    "▁قاچاق": 1654,
    "▁زاد": 1655,
    "▁نویسندگان": 1656,
    "▁ورزشکاران": 1657,
    "▁تمامی": 1658,
    "▁خیابان": 1659,
    "▁تصور": 1660,
    "▁تعهدات": 1661,
    "▁موشک": 1662,
    "▁صف": 1663,
    "▁غذای": 1664,
    "▁اوج": 1665,
    "▁پست": 1666,
    "▁جذب": 1667,
    "▁نجات": 1668,
    "▁هست": 1669,
    "▁اکتبر": 1670,
    "▁کنسرت": 1671,
    "▁خانگی": 1672,
    "▁محبوب": 1673,
    "▁خلق": 1674,
    "▁نشر": 1675,
    "▁حاشیه": 1676,
    "▁صوتی": 1677,
    "▁عادی": 1678,
    "▁انجمن": 1679,
    "▁کلوپ": 1680,
    "▁هموار": 1681,
    "هم": 1682,
    "▁مربیان": 1683,
    "▁توییت": 1684,
    "دولت": 1685,
    "▁نتوانست": 1686,
    "▁نگه": 1687,
    "▁مالک": 1688,
    "وزارت": 1689,
    "▁برمی": 1690,
    "▁۸۰": 1691,
    "▁سپ": 1692,
    "▁آذر": 1693,
    "است": 1694,
    "▁اسرائیلی": 1695,
    "▁جراح": 1696,
    "▁حاصل": 1697,
    "▁پلاس": 1698,
    "▁شاعر": 1699,
    "▁تسلا": 1700,
    "▁جایگاه": 1701,
    "▁حداکثر": 1702,
    "▁لیون": 1703,
    "▁کافی": 1704,
    "من": 1705,
    "▁احساس": 1706,
    "▁هنرمندان": 1707,
    "▁ترانه": 1708,
    "▁حیات": 1709,
    "خواهد": 1710,
    "دار": 1711,
    "▁فردا": 1712,
    "یان": 1713,
    "▁هواپیما": 1714,
    "▁شهروند": 1715,
    "▁سپاهان": 1716,
    "تبه": 1717,
    "▁اینستاگرام": 1718,
    "▁شمالی": 1719,
    "▁صاحب": 1720,
    "▁تئاتر": 1721,
    "▁اختصاص": 1722,
    "▁اهمیت": 1723,
    "▁لوکس": 1724,
    "▁حفاظت": 1725,
    "▁ترس": 1726,
    "▁مدعی": 1727,
    "▁دارای": 1728,
    "خانم": 1729,
    "▁فرهاد": 1730,
    "▁تیراندازی": 1731,
    "قب": 1732,
    "▁ادبی": 1733,
    "▁شبانه": 1734,
    "▁سخنان": 1735,
    "▁زخمی": 1736,
    "▁داند": 1737,
    "▁گفتند": 1738,
    "▁احتمالی": 1739,
    "وم": 1740,
    "▁سهم": 1741,
    "▁نزدیکی": 1742,
    "را": 1743,
    "▁قاسم": 1744,
    "قدر": 1745,
    "▁مواردی": 1746,
    "▁تعویق": 1747,
    "▁طبیعت": 1748,
    "▁مسلح": 1749,
    "▁معرض": 1750,
    "▁سند": 1751,
    "▁ملک": 1752,
    "▁فایل": 1753,
    "▁طرفداران": 1754,
    "▁مجید": 1755,
    "▁تلفن": 1756,
    "لیک": 1757,
    "▁کردم": 1758,
    "▁نوروز": 1759,
    "▁تخت": 1760,
    "▁دا": 1761,
    "نا": 1762,
    "▁مارک": 1763,
    "یابی": 1764,
    "قانونی": 1765,
    "▁پارک": 1766,
    "علوم": 1767,
    "▁دیجیتال": 1768,
    "▁مراکز": 1769,
    "▁ناگهان": 1770,
    "▁مدافع": 1771,
    "▁خیریه": 1772,
    "▁مریخ": 1773,
    "وه": 1774,
    "▁کردیم": 1775,
    "▁صرف": 1776,
    "▁سبک": 1777,
    "اره": 1778,
    "▁آل": 1779,
    "▁ز": 1780,
    "▁ناز": 1781,
    "▁هی": 1782,
    "▁پاس": 1783,
    "شیدا": 1784,
    "یست": 1785,
    "▁پرس": 1786,
    "رضا": 1787,
    "▁مرزی": 1788,
    "هرگز": 1789,
    "▁پالایشگاه": 1790,
    "سه": 1791,
    "▁بیان": 1792,
    "▁رادیو": 1793,
    "▁حذفی": 1794,
    "▁اصفهان": 1795,
    "▁اجلاس": 1796,
    "▁متولد": 1797,
    "▁قبول": 1798,
    "▁ماجرا": 1799,
    "▁دیدن": 1800,
    "▁مشا": 1801,
    "▁تری": 1802,
    "تنظیم": 1803,
    "▁دوستان": 1804,
    "▁اتریش": 1805,
    "▁اتفاقات": 1806,
    "▁واقعیت": 1807,
    "▁اشتباه": 1808,
    "▁سوزی": 1809,
    "▁نمو": 1810,
    "▁پرو": 1811,
    "▁اوپ": 1812,
    "مقام": 1813,
    "▁پژوهشگران": 1814,
    "▁مناسب": 1815,
    "▁نگار": 1816,
    "▁۲۹": 1817,
    "▁خوش": 1818,
    "▁گام": 1819,
    "▁کارشناس": 1820,
    "▁شرقی": 1821,
    "اسی": 1822,
    "▁مسائل": 1823,
    "▁افتخار": 1824,
    "▁عوامل": 1825,
    "▁صلاحیت": 1826,
    "▁نوجوان": 1827,
    "رکت": 1828,
    "▁اهل": 1829,
    "▁سوال": 1830,
    "▁مسافر": 1831,
    "▁حس": 1832,
    "▁مطابق": 1833,
    "▁باور": 1834,
    "▁دادستان": 1835,
    "▁فرود": 1836,
    "▁خیل": 1837,
    "ران": 1838,
    "▁فرار": 1839,
    "▁استعفا": 1840,
    "▁وگو": 1841,
    "▁کاپیتان": 1842,
    "▁جبران": 1843,
    "▁برجسته": 1844,
    "▁ارقام": 1845,
    "▁عصر": 1846,
    "▁شهریور": 1847,
    "▁پرتاب": 1848,
    "▁ماموریت": 1849,
    "پیش": 1850,
    "گری": 1851,
    "▁آلودگی": 1852,
    "▁ضمن": 1853,
    "▁شیر": 1854,
    "▁ض": 1855,
    "▁فوتبالیست": 1856,
    "▁پزشک": 1857,
    "▁موسو": 1858,
    "رسدس": 1859,
    "▁گیر": 1860,
    "افسانه": 1861,
    "چند": 1862,
    "رئیس": 1863,
    "▁ابلاغ": 1864,
    "▁زند": 1865,
    "▁رهبری": 1866,
    "تا": 1867,
    "ضاع": 1868,
    "▁دوز": 1869,
    "▁تاخیر": 1870,
    "▁بگیرند": 1871,
    "▁داروی": 1872,
    "▁بعدا": 1873,
    "▁ریز": 1874,
    "اری": 1875,
    "▁نرم": 1876,
    "▁بندر": 1877,
    "بط": 1878,
    "▁محرم": 1879,
    "هر": 1880,
    "▁جه": 1881,
    "▁فردی": 1882,
    "▁عدد": 1883,
    "دست": 1884,
    "▁اجا": 1885,
    "▁محروم": 1886,
    "▁ورزشکار": 1887,
    "▁کشاورز": 1888,
    "▁مراقب": 1889,
    "▁هنرپیشه": 1890,
    "▁خسارت": 1891,
    "▁شاغل": 1892,
    "انجام": 1893,
    "▁آرسنال": 1894,
    "▁رسما": 1895,
    "▁حراج": 1896,
    "کره": 1897,
    "▁ایسنا": 1898,
    "▁جیمز": 1899,
    "▁حاکی": 1900,
    "▁گذارد": 1901,
    "▁کارمندان": 1902,
    "▁عید": 1903,
    "تیم": 1904,
    "▁آمیز": 1905,
    "▁بلا": 1906,
    "▁درک": 1907,
    "▁آزار": 1908,
    "▁مخالف": 1909,
    "خبرگزا": 1910,
    "وع": 1911,
    "▁ناسا": 1912,
    "▁زندانیان": 1913,
    "▁روزها": 1914,
    "▁سری": 1915,
    "رنگ": 1916,
    "▁دستگیر": 1917,
    "یکی": 1918,
    "▁آسمان": 1919,
    "▁محسو": 1920,
    "▁فرا": 1921,
    "هفته": 1922,
    "فسور": 1923,
    "اک": 1924,
    "باید": 1925,
    "▁توزیع": 1926,
    "▁خشونت": 1927,
    "▁عق": 1928,
    "▁توکیو": 1929,
    "▁آمازون": 1930,
    "وئل": 1931,
    "▁داشتن": 1932,
    "هایی": 1933,
    "▁دسته": 1934,
    "▁گذرد": 1935,
    "▁مدرسه": 1936,
    "▁حقوقی": 1937,
    "▁ایتالیایی": 1938,
    "▁بالاتری": 1939,
    "▁تماشاگران": 1940,
    "▁فضا": 1941,
    "▁الملل": 1942,
    "▁ماهی": 1943,
    "▁ژا": 1944,
    "▁وام": 1945,
    "▁کلاس": 1946,
    "ونه": 1947,
    "چنین": 1948,
    "▁رویکرد": 1949,
    "▁شصت": 1950,
    "▁مشمول": 1951,
    "▁نماد": 1952,
    "▁سیستان": 1953,
    "▁پروتکل": 1954,
    "▁۳۲": 1955,
    "▁متن": 1956,
    "▁مشاور": 1957,
    "▁خاص": 1958,
    "▁همتی": 1959,
    "▁عبدال": 1960,
    "▁اکبر": 1961,
    "▁دس": 1962,
    "▁سیما": 1963,
    "▁اندازی": 1964,
    "▁جذاب": 1965,
    "▁توانسته": 1966,
    "▁شناسا": 1967,
    "▁روانی": 1968,
    "برای": 1969,
    "▁سلطنت": 1970,
    "▁رقیب": 1971,
    "▁اعتبار": 1972,
    "قیه": 1973,
    "▁مشهد": 1974,
    "▁مسئ": 1975,
    "یره": 1976,
    "▁هویت": 1977,
    "▁مشاهد": 1978,
    "▁منتظر": 1979,
    "▁حسینی": 1980,
    "▁درجه": 1981,
    "▁جلوی": 1982,
    "رو": 1983,
    "▁جواد": 1984,
    "▁چنان": 1985,
    "▁شیو": 1986,
    "▁نکرد": 1987,
    "وثی": 1988,
    "ستان": 1989,
    "▁سرنگون": 1990,
    "▁تردد": 1991,
    "▁موضع": 1992,
    "▁فروخته": 1993,
    "▁۲۰۱۵": 1994,
    "▁پایه": 1995,
    "گرد": 1996,
    "▁عرص": 1997,
    "ذیب": 1998,
    "▁صراف": 1999,
    "▁حکام": 2000,
    "▁آکادمی": 2001,
    "شب": 2002,
    "▁سامانه": 2003,
    "▁برآورد": 2004,
    "رده": 2005,
    "▁اع": 2006,
    "▁دستمزد": 2007,
    "یل": 2008,
    "▁الدین": 2009,
    "▁شاملو": 2010,
    "آزادسازی": 2011,
    "▁فرمو": 2012,
    "▁ذخ": 2013,
    "▁تست": 2014,
    "گزارش": 2015,
    "▁انتخاباتی": 2016,
    "▁محققان": 2017,
    "اب": 2018,
    "▁گاه": 2019,
    "اد": 2020,
    "سون": 2021,
    "▁افزود": 2022,
    "▁رحمان": 2023,
    "▁تماشاگر": 2024,
    "▁شناسی": 2025,
    "▁پیوست": 2026,
    "▁انداز": 2027,
    "▁اتومبیل": 2028,
    "▁مصنوعی": 2029,
    "▁الهام": 2030,
    "▁میانه": 2031,
    "▁کشوری": 2032,
    "▁فیزیک": 2033,
    "▁سرپرست": 2034,
    "▁فراموش": 2035,
    "▁بان": 2036,
    "▁آلود": 2037,
    "▁ایرنا": 2038,
    "▁تفاوت": 2039,
    "▁مسعود": 2040,
    "▁نهم": 2041,
    "ساوی": 2042,
    "▁منتقدان": 2043,
    "ماه": 2044,
    "▁فرستاده": 2045,
    "تمام": 2046,
    "لو": 2047,
    "شته": 2048,
    "▁دما": 2049,
    "▁مج": 2050,
    "نین": 2051,
    "▁ست": 2052,
    "▁لس": 2053,
    "▁آور": 2054,
    "گفته": 2055,
    "▁برادر": 2056,
    "▁عمیق": 2057,
    "▁دام": 2058,
    "▁گلستان": 2059,
    "▁بلوچستان": 2060,
    "▁دعوت": 2061,
    "▁اهواز": 2062,
    "▁ترجم": 2063,
    "▁حملات": 2064,
    "▁رانندگان": 2065,
    "▁واگذار": 2066,
    "▁کلید": 2067,
    "▁محمدی": 2068,
    "لان": 2069,
    "▁نفس": 2070,
    "خراج": 2071,
    "▁نقاش": 2072,
    "▁عکاسی": 2073,
    "▁نداده": 2074,
    "▁گردشگری": 2075,
    "مدید": 2076,
    "▁گرانی": 2077,
    "▁بازگرداند": 2078,
    "▁ساده": 2079,
    "▁کی": 2080,
    "▁هشتم": 2081,
    "▁یمن": 2082,
    "▁شهرداری": 2083,
    "▁ابراهیم": 2084,
    "▁یخ": 2085,
    "▁نیستند": 2086,
    "▁حامل": 2087,
    "صد": 2088,
    "ما": 2089,
    "▁بلینکن": 2090,
    "▁۱۳۹۷": 2091,
    "▁سراوان": 2092,
    "▁آنجلس": 2093,
    "▁نداریم": 2094,
    "▁خلی": 2095,
    "▁رونق": 2096,
    "▁شهرستان": 2097,
    "▁گواردیولا": 2098,
    "▁مشتریان": 2099,
    "...": 2100,
    "▁تولد": 2101,
    "▁آرام": 2102,
    "▁تأ": 2103,
    "▁خورشید": 2104,
    "▁برخوردار": 2105,
    "▁نبوده": 2106,
    "▁کادر": 2107,
    "▁کلیه": 2108,
    "بس": 2109,
    "شاره": 2110,
    "▁پزشکان": 2111,
    "▁دامن": 2112,
    "▁پنجاه": 2113,
    "▁دیوان": 2114,
    "▁عکاس": 2115,
    "▁جامع": 2116,
    "▁شهرت": 2117,
    "▁چشمگیر": 2118,
    "پی": 2119,
    "▁اطلاعی": 2120,
    "غم": 2121,
    "▁پسر": 2122,
    "▁ازدواج": 2123,
    "▁تکرار": 2124,
    "▁آکسفورد": 2125,
    "▁ژافره": 2126,
    "▁اسکاتلند": 2127,
    "▁پنهان": 2128,
    "▁خطرناک": 2129,
    "▁استانبول": 2130,
    "▁قالب": 2131,
    "▁فعلا": 2132,
    "▁شوم": 2133,
    "▁داور": 2134,
    "▁متحد": 2135,
    "▁پکن": 2136,
    "▁مسئولیت": 2137,
    "▁بهای": 2138,
    "▁وکیل": 2139,
    "▁سرکوب": 2140,
    "▁همسرش": 2141,
    "▁هرچ": 2142,
    "۱۶": 2143,
    "▁محافظ": 2144,
    "▁اضطرار": 2145,
    "▁جودو": 2146,
    "▁داوطلبان": 2147,
    "▁کا": 2148,
    "▁خان": 2149,
    "▁اطراف": 2150,
    "▁دلاری": 2151,
    "ساز": 2152,
    "▁حالت": 2153,
    "▁خاتم": 2154,
    "▁تمرین": 2155,
    "▁۴۰۰": 2156,
    "▁حوادث": 2157,
    "▁عمدتا": 2158,
    "▁تعلیق": 2159,
    "▁خفاش": 2160,
    "ئی": 2161,
    "▁زمستان": 2162,
    "▁شغل": 2163,
    "▁مقصد": 2164,
    "▁فرودگاه": 2165,
    "▁ساحل": 2166,
    "رانی": 2167,
    "▁فولاد": 2168,
    "▁اسپانیایی": 2169,
    "▁بدهد": 2170,
    "▁نامش": 2171,
    "▁همچو": 2172,
    "▁مس": 2173,
    "▁ثانی": 2174,
    "▁دقیقا": 2175,
    "▁موثر": 2176,
    "▁نیازمند": 2177,
    "▁اختلال": 2178,
    "▁دیپلما": 2179,
    "▁اسکن": 2180,
    "▁سخن": 2181,
    "▁توانای": 2182,
    "نویه": 2183,
    "وس": 2184,
    "▁افزار": 2185,
    "داد": 2186,
    "دکتر": 2187,
    "▁صدو": 2188,
    "ناصر": 2189,
    "▁انداخته": 2190,
    "▁تصادف": 2191,
    "▁چرخ": 2192,
    "▁معدن": 2193,
    "▁چارچوب": 2194,
    "▁میراث": 2195,
    "▁یوونتوس": 2196,
    "▁ناپذیر": 2197,
    "▁دانیم": 2198,
    "▁پادشاه": 2199,
    "▁ساعات": 2200,
    "▁مدیرکل": 2201,
    "▁کوه": 2202,
    "▁۳۴": 2203,
    "▁هماهنگ": 2204,
    "▁نشدن": 2205,
    "▁جم": 2206,
    "▁۹۷": 2207,
    "غول": 2208,
    "▁برنت": 2209,
    "▁گری": 2210,
    "نجر": 2211,
    "بعضی": 2212,
    "▁کارت": 2213,
    "▁برداری": 2214,
    "▁بازگش": 2215,
    "▁امیدواری": 2216,
    "▁ابر": 2217,
    "کار": 2218,
    "▁معمول": 2219,
    "▁امضای": 2220,
    "حسن": 2221,
    "▁مجاز": 2222,
    "▁گزین": 2223,
    "▁ریال": 2224,
    "▁مشاغل": 2225,
    "▁صدرنشین": 2226,
    "▁پارلمان": 2227,
    "▁جلب": 2228,
    "▁شفاف": 2229,
    "▁دهنده": 2230,
    "▁تحولات": 2231,
    "▁اطمینان": 2232,
    "▁انداخت": 2233,
    "▁پایگاه": 2234,
    "▁سوئد": 2235,
    "▁خاوران": 2236,
    "▁هوش": 2237,
    "▁آشنا": 2238,
    "▁بند": 2239,
    "▁کیلومتری": 2240,
    "▁اسکی": 2241,
    "▁ایستاده": 2242,
    "▁کانادا": 2243,
    "▁استاندار": 2244,
    "▁نادر": 2245,
    "▁پیگیری": 2246,
    "بانک": 2247,
    "▁نوروزی": 2248,
    "عهد": 2249,
    "▁درمانی": 2250,
    "▁آفریقا": 2251,
    "بنابر": 2252,
    "همزمان": 2253,
    "▁پاک": 2254,
    "وید": 2255,
    "▁خواب": 2256,
    "▁اسب": 2257,
    "▁نطنز": 2258,
    "▁عوارض": 2259,
    "▁اعتماد": 2260,
    "▁بسکتبال": 2261,
    "▁حکایت": 2262,
    "▁تشویق": 2263,
    "▁بماند": 2264,
    "▁کلمبیا": 2265,
    "▁محرومیت": 2266,
    "▁متخصص": 2267,
    "▁آواز": 2268,
    "▁عشق": 2269,
    "▁مستقل": 2270,
    "▁لا": 2271,
    "▁تب": 2272,
    "▁شگفت": 2273,
    "▁نوسان": 2274,
    "▁ژاپنی": 2275,
    "▁نمایندگی": 2276,
    "▁علم": 2277,
    "▁۱۵۰": 2278,
    "▁شانس": 2279,
    "▁آفریقای": 2280,
    "رت": 2281,
    "▁۴۲": 2282,
    "▁۴۵": 2283,
    "جا": 2284,
    "▁یافتن": 2285,
    "کل": 2286,
    "▁خاصی": 2287,
    "▁سفرهای": 2288,
    "▁قوی": 2289,
    "▁تحلیل": 2290,
    "▁۶۰۰": 2291,
    "▁رویداد": 2292,
    "قرار": 2293,
    "▁پرچم": 2294,
    "▁گرنداسلم": 2295,
    "▁کالیفرنیا": 2296,
    "▁ریش": 2297,
    "▁خطاب": 2298,
    "▁ویدیوی": 2299,
    "▁فیسبوک": 2300,
    "▁تماشای": 2301,
    "▁خلاف": 2302,
    "▁مهاجرت": 2303,
    "▁دانشجویان": 2304,
    "▁پیچیده": 2305,
    "▁نفوذ": 2306,
    "▁مالیاتی": 2307,
    "▁مذهبی": 2308,
    "▁باغ": 2309,
    "▁آمدن": 2310,
    "▁منظور": 2311,
    "بار": 2312,
    "▁پن": 2313,
    "▁زدند": 2314,
    "شدید": 2315,
    "▁جوانان": 2316,
    "ابت": 2317,
    "کش": 2318,
    "▁گوشت": 2319,
    "اگر": 2320,
    "دان": 2321,
    "▁آنتونی": 2322,
    "▁نامزدهای": 2323,
    "▁شرکتهای": 2324,
    "▁مسافرت": 2325,
    "▁صادقی": 2326,
    "▁اظهار": 2327,
    "تصاب": 2328,
    "▁نیرو": 2329,
    "▁ژرمن": 2330,
    "▁کهکشان": 2331,
    "▁تنفس": 2332,
    "▁اولویت": 2333,
    "▁وسیع": 2334,
    "▁تجدید": 2335,
    "▁پوشش": 2336,
    "▁سانسور": 2337,
    "▁اورتون": 2338,
    "▁شواهد": 2339,
    "▁درحالی": 2340,
    "▁مطلب": 2341,
    "▁خمینی": 2342,
    "▁هلند": 2343,
    "▁گشایش": 2344,
    "▁امارات": 2345,
    "▁راحت": 2346,
    "▁مقدار": 2347,
    "▁پاییز": 2348,
    "▁تخم": 2349,
    "▁معن": 2350,
    "▁ملایی": 2351,
    "▁ماجرای": 2352,
    "▁زودتر": 2353,
    "▁اسماعیل": 2354,
    "▁لستر": 2355,
    "حمل": 2356,
    "چ": 2357,
    "▁خودروسازی": 2358,
    "نظر": 2359,
    "▁آسیای": 2360,
    "▁هفتم": 2361,
    "▁سرد": 2362,
    "▁کارزار": 2363,
    "▁قضاییه": 2364,
    "۱۸": 2365,
    "▁خرد": 2366,
    "▁ضرور": 2367,
    "▁عمر": 2368,
    "وخیم": 2369,
    "▁فراز": 2370,
    "▁آسان": 2371,
    "▁پدرش": 2372,
    "زم": 2373,
    "▁امر": 2374,
    "وش": 2375,
    "▁مع": 2376,
    "▁بودم": 2377,
    "▁شهری": 2378,
    "▁اینتر": 2379,
    "▁ذر": 2380,
    "▁بنیاد": 2381,
    "▁بیستم": 2382,
    "▁عبارت": 2383,
    "▁طلب": 2384,
    "▁زهرا": 2385,
    "▁نسخ": 2386,
    "▁علائم": 2387,
    "▁روغن": 2388,
    "▁مقدمات": 2389,
    "▁۳۳": 2390,
    "▁هتل": 2391,
    "▁کربن": 2392,
    "▁بنیان": 2393,
    "▁تجهیزات": 2394,
    "▁فیوری": 2395,
    "▁رمز": 2396,
    "▁جانب": 2397,
    "▁یادآور": 2398,
    "▁مرجان": 2399,
    "▁رویدادهای": 2400,
    "▁ثبات": 2401,
    "شرکت": 2402,
    "▁کسر": 2403,
    "▁جری": 2404,
    "ریزی": 2405,
    "▁مرور": 2406,
    "▁بازیگران": 2407,
    "▁قله": 2408,
    "▁قول": 2409,
    "یده": 2410,
    "▁کجا": 2411,
    "▁ابتلای": 2412,
    "▁پیوسته": 2413,
    "سعید": 2414,
    "▁منع": 2415,
    "▁موافق": 2416,
    "وال": 2417,
    "▁بخت": 2418,
    "▁فرم": 2419,
    "▁بابا": 2420,
    "▁پاری": 2421,
    "▁دفاعی": 2422,
    "▁ازبکستان": 2423,
    "▁متوالی": 2424,
    "▁نصب": 2425,
    "▁گروسی": 2426,
    "▁اندونزی": 2427,
    "▁خطوط": 2428,
    "▁لبنان": 2429,
    "▁دستورالعمل": 2430,
    "▁مجازات": 2431,
    "▁اقلیم": 2432,
    "▁شویم": 2433,
    "▁امشب": 2434,
    "▁ردیف": 2435,
    "▁آرامش": 2436,
    "▁هن": 2437,
    "▁مبن": 2438,
    "▁رسانی": 2439,
    "▁قطب": 2440,
    "▁تعطیلات": 2441,
    "▁شناور": 2442,
    "▁اقامت": 2443,
    "▁خواهم": 2444,
    "▁اقدامی": 2445,
    "▁شبی": 2446,
    "▁باری": 2447,
    "▁توجهی": 2448,
    "▁۲۷": 2449,
    "▁اسدی": 2450,
    "خمین": 2451,
    "جمع": 2452,
    "ریمه": 2453,
    "وقت": 2454,
    "ولی": 2455,
    "▁ژنتیکی": 2456,
    "▁کف": 2457,
    "▁مهمتری": 2458,
    "▁کو": 2459,
    "زی": 2460,
    "▁حامی": 2461,
    "▁ارزها": 2462,
    "▁پاپ": 2463,
    "▁ماندن": 2464,
    "▁انتظامی": 2465,
    "▁نباشد": 2466,
    "▁باشیم": 2467,
    "▁بگذارد": 2468,
    "▁غافلگیر": 2469,
    "▁کانون": 2470,
    "▁مثال": 2471,
    "▁سرنوشت": 2472,
    "▁زنند": 2473,
    "▁تدریج": 2474,
    "▁کیفیت": 2475,
    "▁شی": 2476,
    "▁امکانات": 2477,
    "▁کالاها": 2478,
    "▁اسناد": 2479,
    "▁شاهین": 2480,
    "▁مخاطبان": 2481,
    "▁طلای": 2482,
    "▁اکثر": 2483,
    "▁کریمی": 2484,
    "▁کیو": 2485,
    "▁واقعا": 2486,
    "▁اتهامات": 2487,
    "▁بردن": 2488,
    "▁نامید": 2489,
    "▁عملا": 2490,
    "▁یونان": 2491,
    "▁جورج": 2492,
    "▁تل": 2493,
    "مدال": 2494,
    "▁نیمی": 2495,
    "آن": 2496,
    "خالت": 2497,
    "لت": 2498,
    "▁کش": 2499,
    "وزیر": 2500,
    "نس": 2501,
    "▁اتفاقی": 2502,
    "▁مادرش": 2503,
    "واع": 2504,
    "▁اصلا": 2505,
    "▁حب": 2506,
    "▁خواه": 2507,
    "▁معاصر": 2508,
    "▁تعریف": 2509,
    "▁نیمکت": 2510,
    "▁حقیقت": 2511,
    "▁خطیب": 2512,
    "▁سهامداران": 2513,
    "▁سقف": 2514,
    "▁فرگوسن": 2515,
    "▁هفتاد": 2516,
    "▁معلوم": 2517,
    "▁۴۴": 2518,
    "لا": 2519,
    "▁دهیم": 2520,
    "قیمت": 2521,
    "▁محکومیت": 2522,
    "▁زاهد": 2523,
    "▁برون": 2524,
    "▁جک": 2525,
    "▁بوکس": 2526,
    "▁برگزید": 2527,
    "▁بازدید": 2528,
    "نازنی": 2529,
    "▁ششم": 2530,
    "▁محصول": 2531,
    "▁شک": 2532,
    "▁مناسبت": 2533,
    "▁دیگران": 2534,
    "سپت": 2535,
    "شویی": 2536,
    "ظ": 2537,
    "▁قطعه": 2538,
    "▁آماد": 2539,
    "▁ذو": 2540,
    "وری": 2541,
    "سبب": 2542,
    "▁ایفا": 2543,
    "▁کارمند": 2544,
    "▁تاجیک": 2545,
    "▁دائم": 2546,
    "▁قدر": 2547,
    "▁فرمان": 2548,
    "▁زیبای": 2549,
    "پدیده": 2550,
    "▁تائید": 2551,
    "▁احترام": 2552,
    "▁مورینیو": 2553,
    "▁واگن": 2554,
    "▁اماکن": 2555,
    "▁فراتر": 2556,
    "▁منافع": 2557,
    "▁حیوانات": 2558,
    "آمریکا": 2559,
    "▁تراکتور": 2560,
    "▁فریاد": 2561,
    "▁مدرن": 2562,
    "▁درون": 2563,
    "▁جانشین": 2564,
    "طفی": 2565,
    "▁لمس": 2566,
    "▁کاوشگر": 2567,
    "فاصله": 2568,
    "▁عطر": 2569,
    "▁کنفرانس": 2570,
    "▁نمایشگاه": 2571,
    "▁صادق": 2572,
    "▁آم": 2573,
    "▁مساوی": 2574,
    "▁بهشت": 2575,
    "▁قار": 2576,
    "▁خاطره": 2577,
    "▁قیمتها": 2578,
    "▁بدتر": 2579,
    "▁رحمانی": 2580,
    "▁مغزی": 2581,
    "▁مسئولین": 2582,
    "▁فکری": 2583,
    "کا": 2584,
    "▁گزارشگر": 2585,
    "▁خوان": 2586,
    "▁نامداری": 2587,
    "▁یاران": 2588,
    "▁هو": 2589,
    "▁فاز": 2590,
    "▁فق": 2591,
    "خ": 2592,
    "▁کمیس": 2593,
    "باقر": 2594,
    "بیشترین": 2595,
    "▁دانشمند": 2596,
    "گانه": 2597,
    "جم": 2598,
    "▁پژوهشگر": 2599,
    "▁سالم": 2600,
    "▁اص": 2601,
    "▁محاسب": 2602,
    "یو": 2603,
    "▁زیرا": 2604,
    "▁هیئت": 2605,
    "▁کیلوگرم": 2606,
    "▁فراوان": 2607,
    "▁مشروط": 2608,
    "▁یادداشت": 2609,
    "▁دیپلماتیک": 2610,
    "▁هافبک": 2611,
    "▁مدارس": 2612,
    "▁شیری": 2613,
    "▁هشتاد": 2614,
    "▁طوری": 2615,
    "▁عاص": 2616,
    "▁هاشمی": 2617,
    "▁جواب": 2618,
    "▁بامیان": 2619,
    "▁وستهم": 2620,
    "▁اولسان": 2621,
    "▁خودکشی": 2622,
    "▁ویژ": 2623,
    "▁برندگان": 2624,
    "حدود": 2625,
    "▁سرود": 2626,
    "▁تایسون": 2627,
    "▁بخار": 2628,
    "▁درخشان": 2629,
    "▁مدار": 2630,
    "▁اور": 2631,
    "▁روان": 2632,
    "▁کریستیان": 2633,
    "▁فرماندار": 2634,
    "▁تعرف": 2635,
    "▁منشا": 2636,
    "▁حا": 2637,
    "▁بازرس": 2638,
    "▁تبار": 2639,
    "ئو": 2640,
    "▁والی": 2641,
    "▁سپرد": 2642,
    "▁شهرها": 2643,
    "▁ذهن": 2644,
    "▁اجباری": 2645,
    "▁ایست": 2646,
    "▁فقر": 2647,
    "▁بردند": 2648,
    "▁پو": 2649,
    "باره": 2650,
    "ینگ": 2651,
    "▁رویا": 2652,
    "▁انگار": 2653,
    "▁وال": 2654,
    "کن": 2655,
    "جسم": 2656,
    "▁دان": 2657,
    "▁صورتی": 2658,
    "▁آموزشی": 2659,
    "▁رهبران": 2660,
    "▁بیمه": 2661,
    "▁طیف": 2662,
    "▁عفو": 2663,
    "▁عظیم": 2664,
    "▁تماشا": 2665,
    "مند": 2666,
    "▁آفتاب": 2667,
    "▁خراسان": 2668,
    "▁پتروشیمی": 2669,
    "▁جایگزین": 2670,
    "▁مسجد": 2671,
    "▁روس": 2672,
    "▁سلاح": 2673,
