ی	-3.18964
.	-3.43637
</s>	0
<unk>	0
ه	-3.74461
▁است	-4.09686
▁می	-4.21704
▁	-4.43825
▁های	-4.6187
▁ایران	-4.6669
▁شده	-5.01664
،	-5.06554
▁سال	-5.14729
▁بود	-5.20217
▁یک	-5.2207
▁ها	-5.23551
▁شد	-5.29318
▁تصویر	-5.41176
▁کرده	-5.42114
▁ای	-5.45034
ان	-5.48965
▁کرد	-5.50521
منبع	-5.59925
▁شود	-5.65077
▁گفته	-5.67703
▁بر	-5.70403
▁خود	-5.77456
▁کند	-5.77667
▁دو	-5.78581
؛	-5.79216
ش	-5.796
▁اند	-5.85077
▁کرونا	-5.87315
ت	-5.96281
▁ماه	-6.02412
▁در	-6.03044
▁کشور	-6.03052
▁پیش	-6.06383
▁آمریکا	-6.08279
ین	-6.08756
▁روز	-6.1028
▁گزارش	-6.10608
▁بی	-6.2562
▁فوتبال	-6.26367
▁دارد	-6.26818
م	-6.28146
▁کار	-6.29311
▁گفت	-6.31668
▁ا	-6.31745
▁دهد	-6.3182
▁به	-6.32227
▁تیم	-6.34334
▁کنند	-6.35028
▁اعلام	-6.35365
▁و	-6.3572
▁بازی	-6.36723
▁قرار	-6.37305
▁دیگر	-6.38797
▁م	-6.39251
▁شرکت	-6.40169
▁داده	-6.41021
▁دولت	-6.41836
▁هزار	-6.42547
ن	-6.42662
▁رئیس	-6.44809
▁دست	-6.46138
▁با	-6.48144
▁یا	-6.49189
▁خواهد	-6.49523
▁گذشته	-6.51753
▁سه	-6.52423
▁بین	-6.52637
▁جهان	-6.52771
▁آقای	-6.54293
▁هر	-6.55536
▁پس	-6.56231
▁گوید	-6.58858
▁بار	-6.60094
در	-6.6363
▁درصد	-6.65089
▁درباره	-6.67431
▁میلیون	-6.68244
▁آنها	-6.6827
▁تهران	-6.69551
▁نفر	-6.69678
▁دلیل	-6.69803
ند	-6.71889
▁چند	-6.7199
▁افزایش	-6.72416
▁'	-6.72925
▁لیگ	-6.74058
▁افغانستان	-6.74302
'	-6.7458
این	-6.75561
▁داد	-6.75596
▁بعد	-6.76268
▁هفته	-6.76301
▁از	-6.76912
های	-6.78005
و	-6.78726
▁جدید	-6.78808
س	-6.79138
▁ملی	-6.795
▁بازار	-6.80284
▁حال	-6.80453
:	-6.80961
▁بوده	-6.81933
ا	-6.82249
▁قیمت	-6.83163
▁نام	-6.83611
▁خبر	-6.8406
ب	-6.84151
▁سازمان	-6.84522
ات	-6.84634
▁دلار	-6.85191
▁ویروس	-6.85421
▁جمهوری	-6.85648
▁فیلم	-6.85726
▁نمی	-6.85855
▁همه	-6.86165
▁یکی	-6.86495
▁باید	-6.87401
▁جهانی	-6.88397
▁برگزار	-6.88702
▁نفت	-6.88971
▁نظر	-6.89326
▁بیش	-6.90013
▁ترین	-6.90364
▁گرفته	-6.90525
▁تولید	-6.90916
▁هستند	-6.91729
▁مورد	-6.91737
▁مجلس	-6.92653
▁امروز	-6.93158
▁عنوان	-6.93743
ل	-6.93747
▁شدن	-6.94331
▁کاهش	-6.94813
▁علی	-6.9512
▁روی	-6.95247
▁چین	-6.95984
▁نیست	-6.96015
▁سر	-6.97588
▁ف	-6.97593
▁وزیر	-6.9772
▁بیشتر	-6.97776
▁شب	-6.9779
▁اخیر	-6.99155
د	-6.99346
▁بریتانیا	-6.99879
▁داشت	-7.00163
▁کردند	-7.00513
▁آغاز	-7.00758
▁وزارت	-7.012
▁بودند	-7.0217
▁را	-7.02309
▁سی	-7.02361
▁اروپا	-7.03726
▁حدود	-7.04194
▁نیز	-7.04631
▁نشان	-7.06245
▁مقابل	-7.07077
▁راه	-7.07179
▁باشگاه	-7.07629
ترین	-7.0779
▁بانک	-7.0829
▁اقتصادی	-7.08834
▁تر	-7.08893
▁بزرگ	-7.09923
به	-7.10415
▁تحریم	-7.11306
▁برنامه	-7.11624
▁داشته	-7.11637
▁آن	-7.11962
▁باشد	-7.12148
▁همچنین	-7.12234
▁حضور	-7.1319
▁پایان	-7.13203
▁اساس	-7.13397
ر	-7.1342
▁انجام	-7.14959
▁ت	-7.15011
▁زمان	-7.15113
که	-7.15362
▁اولین	-7.15997
▁اش	-7.17019
▁توافق	-7.18272
▁منتشر	-7.18461
▁صورت	-7.19219
▁باز	-7.20203
▁شیوع	-7.20313
▁اول	-7.20823
▁شهر	-7.20976
▁واکسن	-7.21684
له	-7.21713
▁بخش	-7.2342
▁شوند	-7.23558
او	-7.24788
▁مردم	-7.24902
دامه	-7.25188
▁جمله	-7.25454
▁استفاده	-7.25899
▁میان	-7.26464
ز	-7.27903
▁ایرانی	-7.27992
ری	-7.28575
▁میلیارد	-7.29159
▁گل	-7.29251
▁وجود	-7.29362
▁کم	-7.294
گی	-7.29471
آقای	-7.29683
▁رسید	-7.30425
▁تومان	-7.30847
▁ارز	-7.31276
▁شورا	-7.31547
▁دارند	-7.33192
▁مسابقه	-7.33843
▁همین	-7.33981
؟	-7.34058
▁المللی	-7.34761
▁فصل	-7.348
▁گروه	-7.35694
▁زندگی	-7.3572
▁حقوق	-7.35919
▁خواست	-7.36597
▁ب	-7.3701
▁مسابقات	-7.37373
▁دی	-7.38397
▁چهار	-7.38666
▁شدند	-7.38713
▁مقام	-7.39387
▁آینده	-7.39435
▁تمام	-7.3959
▁تنها	-7.39905
▁نرخ	-7.41017
▁اسلامی	-7.4108
▁وضعیت	-7.42025
▁گیری	-7.42515
▁محمد	-7.42745
▁خانه	-7.43675
▁ماشین	-7.44284
▁اقتصاد	-7.44338
انه	-7.44814
▁افراد	-7.45314
بدون	-7.45457
▁هایی	-7.45598
▁انتخابات	-7.45644
▁امسال	-7.45905
▁وقت	-7.45957
▁گرفت	-7.46554
▁برتر	-7.46626
▁غیر	-7.47078
▁کردن	-7.47219
▁دوران	-7.4725
نه	-7.47251
▁س	-7.47453
▁زنان	-7.47523
▁بیماری	-7.47745
▁خارجه	-7.47793
عث	-7.47928
▁توان	-7.48031
▁قبل	-7.48296
▁شرایط	-7.48468
ار	-7.4903
▁حالی	-7.49903
▁کمی	-7.50157
▁۲۰	-7.50384
▁پ	-7.51002
▁هیچ	-7.51159
▁روحانی	-7.5117
▁زیاد	-7.51173
▁فعالیت	-7.51204
▁بسیاری	-7.51577
▁اجتماعی	-7.51814
ها	-7.52069
▁تلاش	-7.5231
▁نزدیک	-7.52602
▁وارد	-7.5288
▁جام	-7.52931
▁تواند	-7.52946
شان	-7.53343
▁گویند	-7.53952
▁نه	-7.54154
▁منبع	-7.54194
▁ن	-7.54358
▁طور	-7.54408
یت	-7.54536
▁طرح	-7.54554
▁تازه	-7.55011
▁نخست	-7.55401
▁کمک	-7.55727
▁بسیار	-7.559
▁حالا	-7.56009
▁کشورهای	-7.5633
▁مهم	-7.56577
▁ولی	-7.56788
▁فروش	-7.57079
▁مختلف	-7.57099
▁خانواده	-7.57149
▁جان	-7.57242
▁تغییر	-7.5742
▁مدت	-7.57421
▁سوی	-7.57518
▁مرکزی	-7.58264
▁اطلاعات	-7.58336
نوز	-7.58725
▁پنج	-7.58957
▁ساله	-7.58982
▁زن	-7.58992
▁تصمیم	-7.59383
▁بورس	-7.5947
▁تاریخ	-7.59879
▁رسان	-7.59988
▁همراه	-7.60056
▁زمین	-7.60164
▁پی	-7.60642
▁منطقه	-7.60781
▁بالا	-7.61042
قط	-7.61387
▁دوره	-7.62162
▁۱۹	-7.62519
▁خودرو	-7.62614
▁قهرمان	-7.62951
▁سرمایه	-7.63161
▁برای	-7.63342
▁دهه	-7.63506
▁رسمی	-7.63776
▁اثر	-7.64019
▁درگذشت	-7.6436
▁موسیقی	-7.64362
▁حت	-7.64537
▁بعضی	-7.64565
▁مرکز	-7.64746
▁پرسپولیس	-7.65017
▁ریاست	-7.66237
گان	-7.66783
ق	-7.67239
▁اشار	-7.67978
▁آخر	-7.68216
نامه	-7.68427
▁شکست	-7.68881
▁آمار	-7.69101
▁نوشته	-7.6973
▁قهرمانی	-7.69902
▁اصلی	-7.69973
▁کر	-7.70123
▁نقش	-7.70183
▁که	-7.70364
▁حمله	-7.70404
▁پیدا	-7.70441
▁دوم	-7.70491
▁برجام	-7.70493
▁مراسم	-7.70889
▁اینک	-7.71044
▁برابر	-7.71146
▁ه	-7.71249
▁کنار	-7.71502
▁بررسی	-7.71529
▁رقابت	-7.71543
▁۱۰	-7.7172
▁شروع	-7.71839
▁میلادی	-7.71954
با	-7.72168
ست	-7.72172
▁عکس	-7.72216
▁جمهور	-7.72268
یک	-7.72285
▁آمریکایی	-7.72379
▁فدراسیون	-7.72418
▁دانشگاه	-7.72863
▁پر	-7.72968
ثبت	-7.734
▁زیر	-7.73541
▁پول	-7.73887
▁برخ	-7.742
▁اعتراض	-7.74225
▁یافته	-7.74449
▁رسیده	-7.74476
▁رفت	-7.74953
بر	-7.75038
▁ویژ	-7.75135
▁هسته	-7.75137
▁ساعت	-7.75257
▁سفر	-7.75367
ور	-7.75893
▁آزاد	-7.76074
▁کشتی	-7.76272
▁حاضر	-7.77003
▁کل	-7.77267
▁دنیا	-7.77525
▁صد	-7.77934
▁نتیج	-7.78116
▁۵	-7.78531
▁استان	-7.7886
▁سیاسی	-7.79146
▁۴	-7.79861
▁مالی	-7.80009
▁موضوع	-7.80532
▁دور	-7.80672
▁الله	-7.80739
▁ممکن	-7.81093
▁پرداخت	-7.81183
▁کمتر	-7.81218
▁توجه	-7.81301
▁همکاری	-7.81598
▁ندارد	-7.81731
▁کنیم	-7.81791
▁نشده	-7.81846
▁رد	-7.81943
▁سابق	-7.8199
▁کتاب	-7.82005
▁سهام	-7.82092
▁واکنش	-7.82157
توسط	-7.82326
▁شش	-7.82943
▁هم	-7.83138
▁طی	-7.83314
▁ش	-7.83444
▁گذاری	-7.83503
▁دنبال	-7.83631
▁شنبه	-7.83636
▁سیاست	-7.84
▁بازیکن	-7.84379
▁دریافت	-7.84778
▁او	-7.85275
▁عراق	-7.8552
▁حمایت	-7.85538
▁آژانس	-7.8556
▁ده	-7.85671
▁عرض	-7.86316
▁جایزه	-7.86326
▁هدف	-7.8636
▁خام	-7.86362
▁رشد	-7.87567
▁ترکیه	-7.87659
▁ترامپ	-7.87882
اکنون	-7.87925
▁بودجه	-7.87949
▁استقلال	-7.8796
ک	-7.88119
▁۲	-7.8813
▁۲۰۲۰	-7.88298
▁خرید	-7.8852
▁آب	-7.88705
▁انتشار	-7.88722
▁فرانسه	-7.89097
▁آی	-7.89678
۸	-7.89809
▁ر	-7.89944
▁دهند	-7.90004
▁آلمان	-7.90313
▁این	-7.90466
▁سازی	-7.90497
▁تعطیل	-7.90689
▁متهم	-7.90707
▁آمده	-7.90751
▁زبان	-7.91144
نی	-7.91297
▁رسد	-7.91524
ایی	-7.91545
▁خبرگزا	-7.91599
▁انرژی	-7.91943
▁ام	-7.92087
▁نامه	-7.92142
▁نیمه	-7.92143
▁اج	-7.92662
▁پیروز	-7.92841
▁یافت	-7.93459
▁عربستان	-7.94019
▁نا	-7.94062
▁همان	-7.94367
▁چنین	-7.94452
▁بازداشت	-7.94459
▁مذاکرات	-7.94511
روز	-7.94926
رونده	-7.9498
▁طر	-7.95149
▁رو	-7.95158
▁نیاز	-7.95215
)	-7.9527
▁بهداشت	-7.95483
▁شمار	-7.95996
▁مدیر	-7.96161
▁نیم	-7.96165
▁اجرای	-7.96385
▁اتحاد	-7.96661
▁لیورپول	-7.96672
▁روند	-7.96725
▁هشدار	-7.96854
▁تبدیل	-7.96991
▁تایید	-7.97011
▁سوم	-7.97353
▁تلویزیون	-7.97439
▁خارجی	-7.97586
▁حسن	-7.97716
▁محل	-7.97771
▁صادرات	-7.97777
▁میزان	-7.97934
ازه	-7.98093
▁هفت	-7.98296
▁قهرمانان	-7.98889
▁ورزش	-7.99067
▁خارج	-7.99355
▁دیدار	-7.99599
▁قابل	-7.99804
▁آزمایش	-8.00031
▁دیده	-8.00076
▁خط	-8.00106
▁(	-8.00121
▁کشته	-8.00323
یق	-8.00374
ون	-8.00418
ِ	-8.00523
▁ایجاد	-8.00542
▁بازیکنان	-8.00577
سیون	-8.00854
▁خواهند	-8.01005
▁دادگاه	-8.01187
▁مجموعه	-8.01285
▁اقدام	-8.01323
▁مربوط	-8.01884
▁نهایی	-8.01954
▁مشخص	-8.02251
▁جریان	-8.02342
▁جنوبی	-8.02425
گیری	-8.02657
▁بازگشت	-8.02742
▁اسرائیل	-8.02869
▁زندان	-8.03448
▁۳	-8.03491
▁مبارز	-8.03729
▁عضو	-8.03763
از	-8.03769
▁قانون	-8.03796
کسب	-8.03951
▁مرگ	-8.04347
▁خیل	-8.04624
▁سرمربی	-8.04667
▁لغ	-8.05637
▁مدل	-8.0567
▁بشر	-8.06708
▁زمانی	-8.06745
▁فاصله	-8.0675
▁کس	-8.06776
▁حکم	-8.06851
▁روسیه	-8.06863
▁برد	-8.06929
▁انتخاب	-8.06954
▁زده	-8.06995
▁امنیت	-8.07277
▁خطر	-8.07508
▁حکومت	-8.07512
▁دولتی	-8.07549
▁مرد	-8.07678
▁ابتلا	-8.07753
▁رود	-8.08289
▁صنعت	-8.085
▁دوبار	-8.08552
▁چرا	-8.0856
▁سخت	-8.08784
▁ارتباط	-8.08959
▁داستان	-8.09008
▁ارزش	-8.09269
▁انگلیس	-8.09289
▁رهبر	-8.09447
▁بست	-8.09494
▁دقیق	-8.09867
▁بیمارستان	-8.09944
▁اتمی	-8.09998
▁نقل	-8.10014
▁خاطر	-8.10028
▁سن	-8.10222
▁نمایش	-8.10387
▁نمایند	-8.10465
▁نگاه	-8.10553
▁جلو	-8.10605
▁زمینه	-8.10862
▁محدودیت	-8.11326
▁تعداد	-8.11447
▁پلیس	-8.1158
▁کابل	-8.11947
▁درآمد	-8.11967
▁اعضای	-8.12474
▁عمومی	-8.12565
▁سو	-8.12577
ول	-8.12668
▁کننده	-8.1278
▁۳۰	-8.12963
▁نمایندگان	-8.13083
▁۶	-8.13183
▁سخنگوی	-8.13233
▁ساخته	-8.13255
▁تو	-8.13717
▁نسبت	-8.13891
▁تاثیر	-8.1437
▁آثار	-8.14561
▁ساخت	-8.14818
▁لندن	-8.15007
▁طرف	-8.15092
▁منابع	-8.15111
▁شکل	-8.15165
▁امنیتی	-8.15259
▁بیانیه	-8.15573
▁قرارداد	-8.16385
▁آ	-8.16668
▁ترک	-8.16748
▁معاون	-8.16774
▁همزمان	-8.1686
▁رکورد	-8.16961
▁کامل	-8.17017
▁کووید	-8.17108
▁آسیا	-8.1727
▁شناخت	-8.17337
▁طول	-8.17637
▁سپاه	-8.17794
▁جنگ	-8.17915
▁تع	-8.17945
▁امتیاز	-8.18061
▁جاری	-8.18243
▁انسان	-8.18379
▁بالای	-8.18442
▁پخ	-8.18906
▁سطح	-8.19261
▁گاز	-8.19341
مین	-8.19481
▁پزشکی	-8.19548
▁جلس	-8.19698
▁نظامی	-8.20005
▁روزهای	-8.2003
▁کودکان	-8.20054
▁هوای	-8.20131
▁انقلاب	-8.20341
▁قرنطینه	-8.20378
▁رای	-8.20657
ف	-8.20943
▁نیروهای	-8.21558
▁۲۵	-8.21678
▁سالگی	-8.21826
▁افت	-8.21944
▁توانست	-8.21946
▁عالی	-8.22005
▁المپیک	-8.22016
▁تحت	-8.22568
یم	-8.22582
▁تنیس	-8.23161
▁صندوق	-8.2378
▁جو	-8.24013
▁نشست	-8.24151
▁چهر	-8.24174
▁مطرح	-8.24261
▁دیگری	-8.24489
▁معرف	-8.24824
▁بخشی	-8.24873
▁دانست	-8.24905
▁انتظار	-8.24919
▁سابقه	-8.25078
▁نامزد	-8.25241
▁برق	-8.2535
▁داخل	-8.25365
▁گسترده	-8.25409
▁متحده	-8.25556
▁شدت	-8.25957
▁چ	-8.26201
▁قو	-8.26281
▁مصاحبه	-8.26584
▁هز	-8.27026
-	-8.27102
▁مرح	-8.27174
▁بحران	-8.27174
▁جدی	-8.27224
▁شدید	-8.27652
▁نکرده	-8.27792
ج	-8.27905
▁برنده	-8.28048
▁ج	-8.28072
ینه	-8.28159
▁انتقال	-8.28232
▁خوب	-8.2833
▁ظریف	-8.28341
▁بایدن	-8.28353
▁۲۰۰	-8.28451
▁جا	-8.28592
▁نگرانی	-8.28667
▁رفته	-8.29055
▁آیا	-8.29389
▁فشار	-8.29394
▁کسان	-8.29485
چه	-8.29962
تر	-8.30046
▁فعال	-8.30192
اما	-8.3041
ستاد	-8.30449
▁تصوی	-8.30607
▁متوقف	-8.30751
▁۲۰۱۹	-8.30791
▁گرفتن	-8.30992
▁انتقاد	-8.31054
▁فن	-8.3114
▁امور	-8.31432
▁ال	-8.3164
▁حساب	-8.31676
▁گذاشته	-8.32022
▁اتفاق	-8.32065
▁فرهنگ	-8.32182
▁۷	-8.32209
▁اتهام	-8.32485
▁اسفند	-8.32566
▁پاسخ	-8.32608
▁گیرد	-8.32609
▁دستگاه	-8.32754
▁پیشین	-8.32959
▁کشید	-8.32969
▁ایتالیا	-8.33075
▁قطع	-8.33183
▁ارائه	-8.33187
▁حرکت	-8.33206
▁جامعه	-8.3321
▁موسس	-8.33289
▁آمد	-8.33521
▁هند	-8.33593
▁۱۲	-8.33603
▁بد	-8.33719
▁نوشت	-8.33729
الات	-8.33739
▁نوع	-8.33863
▁قدرت	-8.33909
▁مشکلات	-8.33914
▁دونالد	-8.33914
▁فارسی	-8.33947
▁موج	-8.34424
▁بشک	-8.34472
▁دسترس	-8.34719
▁سینما	-8.34799
▁دستور	-8.34819
▁چهارم	-8.34842
▁اف	-8.34888
▁جای	-8.35126
▁طراح	-8.35142
▁فکر	-8.35448
▁خودش	-8.3545
۲	-8.35632
▁وی	-8.35666
▁فروردین	-8.3571
▁فینال	-8.35713
▁فضای	-8.35819
▁نفتی	-8.36055
▁آنچ	-8.36104
▁تن	-8.36192
▁محکوم	-8.36286
▁باشند	-8.36357
▁۱۴۰۰	-8.36419
▁سایر	-8.36425
▁۱	-8.36473
▁مرغ	-8.36565
▁تورم	-8.36805
▁همچن	-8.36842
▁داشتند	-8.36864
▁روزنامه	-8.36895
▁چشم	-8.36946
▁محدود	-8.36978
▁عد	-8.37356
▁اجرا	-8.37452
▁مانده	-8.37499
▁خانم	-8.37523
▁بلند	-8.37532
▁الکتریکی	-8.37688
▁قرن	-8.37695
▁ملل	-8.37706
▁۹	-8.37941
▁آزادی	-8.38069
▁مشکل	-8.38212
▁رقم	-8.38305
▁۱۵	-8.38321
▁یع	-8.38435
▁ورزشی	-8.38441
▁جمعیت	-8.38542
▁جنوب	-8.38868
▁دوشنبه	-8.38969
▁نو	-8.39423
▁غنی	-8.39626
▁بهتر	-8.39866
▁ورود	-8.40325
▁هنگام	-8.40337
▁مصوب	-8.40363
گاه	-8.40809
▁معاملات	-8.41026
▁دادن	-8.41161
▁امضا	-8.41316
▁احتمال	-8.41407
▁آسیب	-8.41633
▁محیط	-8.41637
▁پای	-8.41674
▁تک	-8.41824
▁چگون	-8.42322
▁آبان	-8.42348
▁خروج	-8.42352
ید	-8.42508
۴	-8.42587
▁بینی	-8.42843
▁مسئولان	-8.42863
▁ورزشگاه	-8.43066
ال	-8.43368
▁پشت	-8.43662
ً	-8.43688
▁رشت	-8.43918
▁۱۳	-8.44118
▁تشکیل	-8.44268
▁باقی	-8.44398
▁ناشی	-8.44407
▁دفاع	-8.44453
۵	-8.44621
▁دار	-8.44779
ده	-8.44839
▁جمعه	-8.44878
▁۵۰	-8.44935
▁شهرهای	-8.45044
▁فرهنگی	-8.45068
▁شجریان	-8.45082
▁انفجار	-8.45086
▁اسکار	-8.45135
▁آوریل	-8.4514
▁تجاری	-8.45173
▁شان	-8.452
▁سیاه	-8.45231
▁واحد	-8.45539
▁۲۰۱	-8.45653
▁شامل	-8.45675
ویه	-8.45697
▁بتوان	-8.45747
▁تجرب	-8.45835
▁نهاد	-8.45885
▁محلی	-8.46026
▁تاکید	-8.46501
▁کنید	-8.46517
▁بارسلونا	-8.46518
▁شما	-8.46814
▁کارگران	-8.46885
▁ممنوع	-8.47041
▁اختیار	-8.47109
▁اروپایی	-8.47195
▁طولانی	-8.47232
▁یاد	-8.47252
▁علت	-8.47306
▁شاخص	-8.47408
▁قبلی	-8.47416
گر	-8.47716
۰۰	-8.47918
▁سیستم	-8.47978
▁شکایت	-8.47978
▁لای	-8.48123
▁ح	-8.48228
▁مربی	-8.48265
▁تاریخی	-8.48378
▁بودن	-8.48479
▁امکان	-8.48549
▁ترکیب	-8.48723
▁نبود	-8.48869
▁کوچک	-8.49235
▁متفاوت	-8.49387
▁نویسنده	-8.49436
وز	-8.50109
▁آتش	-8.50143
▁کنم	-8.5026
▁نیروی	-8.50515
▁درمان	-8.50657
▁۱۱	-8.5067
▁احتمالا	-8.50694
حه	-8.50842
▁ترتیب	-8.50859
▁صحبت	-8.50982
▁ضرب	-8.51017
▁مبتلا	-8.51594
▁مرتبط	-8.51607
حفظ	-8.5162
▁چپ	-8.51635
▁دادند	-8.51662
▁مسیر	-8.51692
▁شهروندان	-8.51842
▁ژان	-8.51875
▁۲۲	-8.52209
▁تحقیق	-8.52251
▁روبرو	-8.52315
▁لازم	-8.52361
سازی	-8.52369
▁د	-8.52371
▁قوانین	-8.52375
▁واردات	-8.52661
▁اولیه	-8.52719
▁نظام	-8.52823
ره	-8.5289
▁هنر	-8.52922
▁ونزوئلا	-8.5312
▁آستان	-8.53125
▁ماسک	-8.53212
▁حذف	-8.53626
▁نخواه	-8.53757
▁مشترک	-8.53879
▁کنترل	-8.53893
▁پروژه	-8.53911
▁مواد	-8.53914
▁درخواست	-8.53937
▁بیرون	-8.53939
▁داخلی	-8.53947
▁تامین	-8.53956
▁مسی	-8.54036
▁تحقیقات	-8.54076
▁عباس	-8.54116
▁پایین	-8.54153
▁ابتدای	-8.54245
ته	-8.54307
▁گذشت	-8.54376
▁قرمز	-8.54401
▁حل	-8.54499
▁سقوط	-8.54681
▁فرد	-8.54686
▁سوخت	-8.54694
▁شماری	-8.55279
▁۸	-8.55645
▁خوانده	-8.55706
▁ستار	-8.55872
▁میزبان	-8.55925
▁موارد	-8.56076
▁توسعه	-8.56219
▁نقاشی	-8.56258
▁خون	-8.56348
▁گو	-8.56357
رفع	-8.56422
پس	-8.5655
▁سنت	-8.56595
▁عمل	-8.56765
▁شاهد	-8.56783
▁هرات	-8.57022
▁یکشنبه	-8.5703
▁گون	-8.57102
اخر	-8.57117
نگ	-8.57122
▁افتاد	-8.57509
▁فهرست	-8.57791
▁بگیرد	-8.57795
▁نتایج	-8.57849
▁وین	-8.5788
دی	-8.57996
▁۴۰	-8.58163
▁نژاد	-8.58515
▁رییس	-8.58622
▁سمت	-8.58645
▁متر	-8.58685
▁مسئول	-8.58705
▁سرعت	-8.58742
▁آورد	-8.58935
▁اخیرا	-8.59255
▁طلا	-8.59277
▁چهارشنبه	-8.59395
▁مارادونا	-8.59486
▁شاید	-8.59584
یین	-8.59787
▁ان	-8.59894
▁هوا	-8.5995
▁همیشه	-8.59997
▁نظیر	-8.60205
▁نگهبان	-8.60206
▁زود	-8.60235
▁عامل	-8.6028
▁روابط	-8.6031
▁طبق	-8.60327
▁بالاتر	-8.6036
▁بندی	-8.60651
▁اختلاف	-8.60936
▁هشت	-8.60968
▁سریال	-8.61062
▁زاده	-8.61306
▁سلامت	-8.61875
▁سراسر	-8.6189
▁کلی	-8.61897
▁علاو	-8.62016
▁شمال	-8.62024
بی	-8.62123
▁۱۴	-8.62219
براز	-8.6222
▁برده	-8.62316
▁کارخان	-8.62468
▁تجارت	-8.62697
▁اتاق	-8.62711
▁جز	-8.62774
▁آماده	-8.62788
▁صفر	-8.62797
▁محمود	-8.63029
▁مارس	-8.6342
▁فعالان	-8.6353
▁تقریبا	-8.63545
▁کوتاه	-8.6356
▁دلایل	-8.63602
▁یورو	-8.63762
▁سوار	-8.63787
▁تهی	-8.64029
▁صادر	-8.64111
▁معروف	-8.64378
▁ولایت	-8.64378
▁۲۰۲۱	-8.64392
▁پارسال	-8.64395
▁جشنواره	-8.6443
▁بارها	-8.64472
▁اس	-8.64481
▁هایش	-8.64793
▁قانونی	-8.64848
▁هنری	-8.65032
▁حادثه	-8.65306
▁مصرف	-8.65363
▁اقدامات	-8.65429
▁قطر	-8.65553
▁زد	-8.65558
▁قصد	-8.65573
▁۶۰	-8.65615
▁رفتن	-8.65696
▁کارگردان	-8.65795
▁پور	-8.65881
▁ندارند	-8.66089
▁بخوانید	-8.6609
▁اوپک	-8.66176
▁تاج	-8.66204
▁بدن	-8.66234
▁کالا	-8.66267
▁تاکنون	-8.66344
▁احمد	-8.66578
▁رسیدن	-8.66748
▁فوت	-8.66944
▁مشهور	-8.66964
▁جمع	-8.67059
▁اداره	-8.67098
▁۹۸	-8.67177
▁رمان	-8.67182
▁ک	-8.67183
▁غرب	-8.67284
▁شناسا	-8.67647
▁مهر	-8.67847
▁اعدام	-8.67853
▁ع	-8.67983
▁هواپیمایی	-8.68048
▁واقع	-8.681
▁رنگ	-8.68405
▁۱۶	-8.68724
▁مشابه	-8.68772
▁حد	-8.68963
▁صفح	-8.69131
نمایی	-8.69317
▁هواداران	-8.69423
▁پیشنهاد	-8.69467
▁نقطه	-8.69617
▁بنزین	-8.6976
▁دارایی	-8.69802
▁مجازی	-8.69869
▁تابستان	-8.69963
▁گروهی	-8.69966
▁کیلومتر	-8.70008
▁کنندگان	-8.70078
▁پرواز	-8.70373
▁حق	-8.70413
▁مناطق	-8.70514
▁سیتی	-8.70749
مان	-8.7079
▁بیست	-8.71049
▁پیام	-8.71342
▁خوزستان	-8.71424
▁رعایت	-8.7143
▁عملیات	-8.71492
▁سود	-8.71618
▁فرم	-8.71649
▁کاملا	-8.71652
▁ماند	-8.71692
▁اندازه	-8.7194
▁خصوصی	-8.72257
▁موفق	-8.72284
▁قلب	-8.72341
▁چاپ	-8.72477
▁سایت	-8.72618
▁سوریه	-8.72663
▁زیست	-8.72823
▁حرفه	-8.72925
▁تهدید	-8.72952
▁انگیز	-8.73213
▁احیا	-8.73271
▁نظارت	-8.73273
▁عدالت	-8.73281
▁فساد	-8.73295
▁ایمن	-8.73322
وق	-8.73393
▁مت	-8.73416
▁نهادهای	-8.73683
▁کشورها	-8.73686
▁زنده	-8.73702
▁اطلاع	-8.73732
▁مالیات	-8.73736
اساس	-8.73941
▁کاخ	-8.74231
▁فرصت	-8.74242
▁پاریس	-8.74262
▁توییتر	-8.74368
علی	-8.74368
▁جهش	-8.74373
▁برسد	-8.74403
۶	-8.74488
▁پدر	-8.74548
▁عمده	-8.74572
▁مرز	-8.74788
▁محمو	-8.75061
▁توصیف	-8.75163
▁اینترنت	-8.75164
▁رکود	-8.75186
▁بریتانیایی	-8.75191
▁کشف	-8.75191
▁حوزه	-8.75201
▁یونایتد	-8.75209
▁اعتراضات	-8.75455
▁جنسی	-8.75642
▁کودک	-8.75661
▁نگران	-8.75706
▁کنون	-8.75879
▁بایرن	-8.76112
▁نسل	-8.76119
▁۱۸	-8.76126
▁مجوز	-8.76128
▁جدول	-8.76128
▁خواهان	-8.7618
ایران	-8.7626
▁آید	-8.76486
▁علمی	-8.76515
طور	-8.76613
▁تا	-8.76792
وی	-8.77037
▁حزب	-8.77059
▁سفید	-8.77071
لی	-8.7719
▁بازیگر	-8.77601
▁مذاکر	-8.77925
▁خالی	-8.77988
▁افغان	-8.78031
▁رابطه	-8.7806
▁عملکرد	-8.78063
▁چیزی	-8.78093
▁پژوهش	-8.78835
▁استرالیا	-8.78943
ع	-8.78967
▁کارگر	-8.78994
▁توپ	-8.79074
عده	-8.7911
▁تصاویر	-8.79137
▁۱۷	-8.79264
▁روش	-8.79471
▁سعید	-8.79561
▁دهم	-8.79762
▁۹۰	-8.79768
▁گفتگو	-8.79801
▁عبور	-8.79866
▁میدان	-8.79883
▁خودروساز	-8.79897
▁صدا	-8.79958
▁مواجه	-8.79958
▁۵۰۰	-8.79994
▁موافقت	-8.80097
▁فدرر	-8.80165
▁سنگین	-8.80241
▁تغییرات	-8.80383
▁فضایی	-8.80497
▁دومین	-8.8052
▁بزرگترین	-8.80562
ح	-8.80575
محمد	-8.80704
▁مجموع	-8.8074
▁پایتخت	-8.81
▁سنگ	-8.81148
▁مک	-8.81233
فورد	-8.81369
▁سریع	-8.81395
▁جوان	-8.81423
▁بیکار	-8.81616
▁گذار	-8.81859
خانه	-8.81875
▁چیز	-8.81946
▁مجدد	-8.82011
▁باخت	-8.82223
▁تی	-8.82245
▁روشن	-8.82308
▁پنجم	-8.82336
۷	-8.82366
▁سکه	-8.82487
▁ایالت	-8.82512
▁مهدی	-8.82647
▁درست	-8.82805
▁ژوئن	-8.8303
▁مشغول	-8.83031
▁سرطان	-8.831
▁نفتکش	-8.8312
▁بیشتری	-8.83131
▁حب	-8.83147
▁نشد	-8.83202
▁دختر	-8.83361
▁خواند	-8.83513
۱	-8.83925
▁برخورد	-8.84044
▁رانند	-8.84058
▁تاجیکستان	-8.84063
▁مقایس	-8.84063
▁مقررات	-8.84084
▁موفقیت	-8.84134
▁مردان	-8.84144
▁امام	-8.84205
▁خواننده	-8.84337
▁کدام	-8.84343
▁صدای	-8.84484
▁لو	-8.84679
▁رساند	-8.84909
▁توضیح	-8.84993
▁جدا	-8.85018
▁مجبور	-8.85104
▁آرژانتین	-8.85123
▁جشن	-8.85124
▁حسین	-8.85165
▁فرمانده	-8.85174
▁-	-8.85174
▁سخنران	-8.85178
▁چلسی	-8.85238
▁مانع	-8.85285
▁مدیریت	-8.85332
▁پروازهای	-8.85412
▁۲۴	-8.85726
نجر	-8.86062
▁ملت	-8.86097
▁اضاف	-8.86152
▁تجمع	-8.86155
▁افتاده	-8.86187
▁گاه	-8.8625
دو	-8.86309
▁بهار	-8.86363
سی	-8.86497
اس	-8.86529
▁دریا	-8.86607
▁حرف	-8.86707
عمال	-8.86965
ای	-8.87051
▁قطعی	-8.87102
▁منتقل	-8.8722
▁خاک	-8.87227
▁اظهارات	-8.8732
ممنوعیت	-8.87471
▁کاری	-8.87598
ام	-8.87633
▁۲۸	-8.87917
وم	-8.87957
▁پیشتر	-8.88052
▁تشخیص	-8.88295
▁روزانه	-8.88325
▁ارتش	-8.8835
▁ساختمان	-8.88352
▁سفیر	-8.88368
▁دفتر	-8.88415
▁بهمن	-8.88429
▁تاتنهام	-8.88434
▁مل	-8.88613
▁مه	-8.88706
چند	-8.88796
▁من	-8.88927
▁برداشت	-8.8895
▁احمدی	-8.89068
▁تقوی	-8.89205
▁خصوص	-8.89273
یر	-8.89355
▁پل	-8.8936
▁قضایی	-8.89361
▁واکسین	-8.89382
▁ارشد	-8.89415
▁دبیر	-8.89425
▁مجله	-8.89467
▁نشری	-8.90155
▁بن	-8.90229
▁رخ	-8.90238
▁دکتر	-8.90263
▁شاه	-8.90437
▁اسپانیا	-8.90441
▁یو	-8.90452
▁نقاط	-8.90481
▁بهبود	-8.9051
▁۱۰۰	-8.90542
عودی	-8.90628
▁گذاشت	-8.91154
▁خبرنگار	-8.91224
▁بنا	-8.91236
وایل	-8.91241
▁مالک	-8.91245
▁بیت	-8.91485
▁دوچرخه	-8.91592
▁انگلستان	-8.91594
▁گردد	-8.91623
▁یابد	-8.91645
▁آورده	-8.91818
▁واقعی	-8.92122
▁بازارهای	-8.92209
▁امیدوار	-8.92484
▁کن	-8.92646
▁حداقل	-8.92715
▁دچار	-8.92716
▁مرداد	-8.92781
▁امیر	-8.92817
▁بحث	-8.92851
▁قدیمی	-8.9308
▁منف	-8.93332
▁هنرمند	-8.93445
پ	-8.9349
▁ریز	-8.93624
▁اوت	-8.93694
▁بستر	-8.93851
▁ظرف	-8.93852
▁سرشناس	-8.93858
▁ظاهر	-8.93861
▁چه	-8.93948
▁وزن	-8.93959
▁زدن	-8.94023
▁درآمدها	-8.94039
▁نوری	-8.94045
تبه	-8.94171
▁دنیای	-8.94346
▁زندانی	-8.94358
▁سوئیس	-8.94366
▁اجرایی	-8.947
اوری	-8.94789
▁تورنمنت	-8.95001
▁امید	-8.95003
▁دوربین	-8.9502
▁خورد	-8.95033
▁گمرک	-8.95065
▁محمدرضا	-8.95141
▁مد	-8.95247
▁دوست	-8.95539
اب	-8.95579
▁دل	-8.95622
▁درواز	-8.95626
▁حریف	-8.95786
▁مسکن	-8.96167
▁فراهم	-8.96171
▁علاقه	-8.96186
▁پاسداران	-8.96201
▁نمو	-8.96243
▁بال	-8.96766
▁ابتدا	-8.96882
▁صبح	-8.97363
▁۱۳۹۹	-8.97375
▁عرب	-8.97379
▁نویس	-8.97398
▁دانند	-8.97399
▁۲۳	-8.97435
▁انگلیسی	-8.97738
▁آموزش	-8.98034
▁عهد	-8.98097
▁رضا	-8.98101
▁ناز	-8.98159
▁وابست	-8.98532
▁قتل	-8.98533
▁کانال	-8.98561
▁اوراق	-8.98583
▁جنجال	-8.98626
▁رفتار	-8.98695
▁موجب	-8.98734
▁شرق	-8.98804
▁موجود	-8.9899
▁بهداشتی	-8.99202
▁ژاپن	-8.99237
▁مادر	-8.99244
▁مغز	-8.994
۳	-8.99426
بیشتر	-8.99659
▁وضع	-8.99695
▁فرانسوی	-8.99758
▁تزریق	-8.99773
▁دانشمندان	-9.00207
▁سینمایی	-9.00247
▁کارشناسان	-9.00257
▁زنی	-9.00689
▁معتقد	-9.00955
ریمه	-9.00959
▁معتبر	-9.00963
▁منچستر	-9.00975
▁واشنگتن	-9.00978
▁هدایت	-9.00993
▁کوین	-9.01
▁بحرین	-9.01
▁طبیع	-9.01049
▁پوند	-9.01054
▁فعلی	-9.01077
▁آوری	-9.01173
▁مثبت	-9.0156
▁۷۰	-9.01592
▁شخصی	-9.01645
▁صعود	-9.01774
▁نهایت	-9.02083
▁خرداد	-9.02196
▁مادرید	-9.02241
▁فیفا	-9.0226
▁معادل	-9.02265
▁شخصیت	-9.02461
▁کنونی	-9.02558
▁بیمار	-9.02747
▁صدر	-9.02772
▁خودروهای	-9.02827
کنندگان	-9.03018
▁پوست	-9.0328
▁روایت	-9.03335
▁مستقیم	-9.03339
▁فنی	-9.03397
▁صاحب	-9.0344
▁نشود	-9.0344
▁آلبوم	-9.03449
▁مبتلایان	-9.03468
▁راست	-9.03514
۹	-9.03641
▁خوش	-9.03828
▁قبلا	-9.04008
▁ارزی	-9.04027
▁دختران	-9.04033
▁مقامات	-9.04078
▁فارس	-9.04433
▁فر	-9.04574
▁دین	-9.04589
▁ارسال	-9.04709
▁خانگی	-9.04759
▁ما	-9.04774
▁معمولا	-9.04805
▁مخالفت	-9.04896
نیوم	-9.04901
▁کارهای	-9.04921
▁پرو	-9.0527
▁پذیر	-9.05323
▁فوریه	-9.05392
دار	-9.05518
▁دید	-9.05665
▁برزیل	-9.05711
▁معامل	-9.05906
▁قدم	-9.05931
▁طالبان	-9.06072
▁آلمانی	-9.06075
▁تعدادی	-9.06194
شب	-9.06375
▁هستیم	-9.06479
▁دریای	-9.06711
▁نداشته	-9.06856
▁۹۹	-9.06872
▁گرفتند	-9.06907
▁شعر	-9.07272
▁خدمات	-9.07365
▁۱۳۹	-9.07373
▁کاربران	-9.07447
▁چندان	-9.07722
▁ارزها	-9.07844
▁اورا	-9.07986
▁سرخ	-9.08027
▁صحنه	-9.08055
▁اصلاح	-9.08233
▁حمل	-9.08294
▁اقیانوس	-9.08506
▁العاده	-9.08603
▁متعل	-9.08605
▁موقعیت	-9.08634
▁پالایشگاه	-9.08697
▁قضائیه	-9.08715
▁مهار	-9.08919
▁افزوده	-9.09078
داری	-9.09151
▁گستر	-9.09253
▁جمعی	-9.0927
▁پا	-9.09304
▁هاست	-9.09643
▁محصولات	-9.09733
▁زاد	-9.09847
▁مطالع	-9.09918
▁زاغری	-9.09935
▁مدیرعامل	-9.09961
▁ضد	-9.10016
نقض	-9.10017
▁دانش	-9.10039
▁داریم	-9.10077
▁سینمای	-9.10153
▁عق	-9.10234
▁۲۱	-9.10475
▁بنابر	-9.10783
▁تقاضا	-9.11267
غلب	-9.11285
▁مونیخ	-9.11288
▁هوشمند	-9.11291
▁قاچاق	-9.11296
▁کمبود	-9.11333
▁گیرند	-9.11443
▁ماهه	-9.1147
▁جدیدی	-9.11616
▁درگیری	-9.11736
▁زندانیان	-9.11839
یست	-9.11899
▁۳۵	-9.11991
اسیون	-9.12006
ازگی	-9.12027
▁معنای	-9.12294
▁مستند	-9.12508
▁احساس	-9.12585
▁بدهی	-9.12604
▁نقدینگی	-9.12657
▁اردیبهشت	-9.12666
▁لباس	-9.12673
▁چالش	-9.1269
▁قسمت	-9.12716
▁جایی	-9.12754
اسی	-9.12779
حسین	-9.12832
توجه	-9.12835
▁مخالفان	-9.12977
۰	-9.12992
▁بیماران	-9.13124
تا	-9.13279
▁استاد	-9.13477
▁سند	-9.13536
▁زخمی	-9.13695
▁شهروند	-9.13751
▁هیا	-9.13875
▁هست	-9.13917
▁سامان	-9.13917
▁استقبال	-9.14046
▁ژوئیه	-9.14046
▁جزئیات	-9.14083
▁رونالدو	-9.14109
▁جوایز	-9.14123
مقام	-9.14132
▁رویترز	-9.14141
▁آهنگ	-9.1417
▁تصور	-9.14205
▁عادی	-9.14211
▁گوش	-9.14312
▁ایم	-9.14346
▁علیرضا	-9.14441
▁دیوان	-9.14482
▁مرزی	-9.14531
▁بازرگانی	-9.14712
خلق	-9.14868
▁بنز	-9.15384
▁نداشت	-9.15413
▁مدیران	-9.15444
▁کارکنان	-9.15454
▁عجیب	-9.15459
▁چیست	-9.1549
▁سفارت	-9.15498
▁۳۰۰	-9.1555
▁نویسندگان	-9.15578
▁مجری	-9.15579
▁معترضان	-9.15602
▁موتور	-9.1574
▁مسافران	-9.15777
▁آبی	-9.15822
▁خورشیدی	-9.15985
▁تخم	-9.16168
هرگز	-9.16208
▁کشورش	-9.16558
▁ساز	-9.1667
▁توصی	-9.16856
▁صلح	-9.16883
▁موزه	-9.16892
▁سوپر	-9.16895
▁سیستان	-9.16931
قیف	-9.16947
▁تخریب	-9.16962
▁تلفن	-9.16981
▁کی	-9.17006
رضا	-9.1702
▁تومانی	-9.17098
وزارت	-9.17121
▁مکان	-9.1726
▁گران	-9.17361
▁۲۶	-9.17472
▁ملک	-9.17721
نس	-9.17752
▁کافی	-9.17763
▁غربی	-9.17869
▁اینستاگرام	-9.18017
▁حسینی	-9.18261
▁حفاظت	-9.18332
▁پاکستان	-9.18335
▁آمازون	-9.18342
▁صنایع	-9.18342
▁جودو	-9.18343
▁میلان	-9.18344
▁فرهاد	-9.18432
▁ناظر	-9.18575
▁درگیر	-9.18728
▁واقعیت	-9.18835
▁برمی	-9.18897
▁مشا	-9.18945
▁همسر	-9.19065
▁لی	-9.19491
▁تیر	-9.19546
▁لحظ	-9.19762
▁اشتباه	-9.19766
▁حاصل	-9.19805
▁سیما	-9.19808
▁مبلغ	-9.19813
▁نگهداری	-9.19814
▁عوامل	-9.19836
▁مدافع	-9.19836
▁گر	-9.1987
▁نیویورک	-9.19885
▁دارو	-9.19988
▁نور	-9.20025
دولت	-9.2011
نین	-9.20243
▁پیشرفت	-9.20373
▁ق	-9.20579
▁۸۰	-9.208
▁مر	-9.20862
یابی	-9.20909
▁اسرائیلی	-9.21121
▁راهی	-9.2117
کش	-9.21199
▁ارقام	-9.21295
▁تحویل	-9.21295
▁بهادار	-9.21303
▁تقاضای	-9.21327
▁کالاهای	-9.21351
▁پروتکل	-9.21378
▁وکیل	-9.21397
▁ماموران	-9.21398
▁برقرار	-9.21494
من	-9.21559
▁صوتی	-9.21651
▁نشر	-9.21687
▁دریایی	-9.21812
▁اع	-9.21838
▁داشتن	-9.21975
▁فردا	-9.22107
▁کشاورز	-9.2235
▁خورده	-9.22371
کل	-9.22504
▁آهن	-9.22688
▁نتوانست	-9.22818
▁اهمیت	-9.22821
▁رئال	-9.22857
▁تأ	-9.22859
▁نگه	-9.22871
▁مجید	-9.22875
▁صراف	-9.2288
▁حاشیه	-9.22914
▁خواهیم	-9.22931
▁انجمن	-9.22951
▁اوج	-9.22997
فدراسیون	-9.23134
▁ورزشکاران	-9.23198
▁متوسط	-9.235
▁صف	-9.23571
سون	-9.23592
▁چک	-9.2376
▁مو	-9.2391
▁ست	-9.23988
▁عین	-9.24056
▁آرام	-9.2415
▁بازنشستگ	-9.24186
▁صرف	-9.24345
▁تعویق	-9.24349
▁بلوچستان	-9.2435
▁برجسته	-9.2435
وس	-9.24353
▁آزار	-9.24354
▁آسمان	-9.24359
▁مسدود	-9.24359
▁متعدد	-9.2436
▁ریال	-9.24367
▁توقف	-9.24369
▁مراجع	-9.24371
▁احتمالی	-9.24433
▁تیراندازی	-9.24602
▁روزها	-9.24637
▁برود	-9.24643
قدر	-9.24987
▁فوری	-9.25376
▁فرزند	-9.2555
▁کارشناس	-9.25634
▁ترس	-9.25808
▁قالیباف	-9.25911
▁مراقب	-9.25915
▁سراوان	-9.25915
▁نجات	-9.25915
▁مدعی	-9.25916
▁تمدید	-9.25922
▁پلاس	-9.25928
▁پست	-9.25929
▁پنجشنبه	-9.25945
▁محرم	-9.25954
▁نادال	-9.25962
▁تماس	-9.25964
▁گلستان	-9.25981
▁ادبیات	-9.26014
▁دشوار	-9.261
▁چهل	-9.26132
▁الدین	-9.26235
▁مارک	-9.26545
قانونی	-9.26582
▁شک	-9.26757
▁گرم	-9.26762
▁نگار	-9.26931
نده	-9.26984
▁مهاجم	-9.27074
▁مناسب	-9.27243
▁کردم	-9.27407
▁سلطنت	-9.27499
تنظیم	-9.27499
▁افتخار	-9.27499
▁جذب	-9.27502
▁توکیو	-9.27504
▁کارها	-9.27506
▁آنلاین	-9.27529
▁امارات	-9.2757
▁ایسنا	-9.27576
▁اخراج	-9.27614
▁رافائل	-9.27666
برای	-9.28076
▁تمامی	-9.2808
▁پژوهشگران	-9.28096
▁فضا	-9.28102
رکت	-9.28271
کس	-9.2839
▁مج	-9.28436
▁حج	-9.28893
ستاره	-9.29007
▁کردیم	-9.29034
▁اختصاص	-9.29111
▁نحو	-9.29112
▁اخبار	-9.29124
▁زا	-9.29131
▁لوکس	-9.2915
▁فایل	-9.2916
▁سوال	-9.29207
▁تخت	-9.2923
▁کلوپ	-9.29308
▁اتفاقات	-9.29484
گرد	-9.29517
تان	-9.29634
▁داور	-9.29664
▁جنگل	-9.29688
▁حذفی	-9.297
▁شبانه	-9.29811
گ	-9.29836
امبر	-9.29903
سال	-9.29933
▁اصل	-9.30025
▁مربیان	-9.30046
▁شناس	-9.3021
▁ورزشکار	-9.30437
▁موشک	-9.30504
▁خان	-9.30566
▁غذا	-9.30589
▁توییت	-9.30606
▁۳۱	-9.30663
▁ناگهان	-9.30751
▁مشمول	-9.30751
▁نوبل	-9.30763
▁نوامبر	-9.30774
▁اسطوره	-9.30782
▁سبک	-9.30804
▁موقت	-9.30849
▁جایگاه	-9.30851
▁مطابق	-9.30931
▁ساکن	-9.30981
لان	-9.31057
▁بندر	-9.31068
▁آل	-9.3109
▁داند	-9.31135
خبرگزا	-9.31244
▁سهم	-9.31255
▁هواپیما	-9.31439
▁هی	-9.3191
▁دما	-9.32169
▁محبوب	-9.32247
▁طبیعت	-9.32291
▁محروم	-9.32353
▁اکتبر	-9.3242
▁مسلح	-9.32429
▁کنسرت	-9.32441
▁غذای	-9.32446
▁۲۰۱۷	-9.32461
▁همتی	-9.32465
▁خیریه	-9.32482
▁نارنجی	-9.32522
▁بازگرداند	-9.32539
▁ماجرا	-9.32578
گری	-9.32738
▁مدرسه	-9.32806
▁باره	-9.32834
وید	-9.32908
▁بو	-9.33223
نا	-9.33253
▁پرس	-9.33432
▁خورشید	-9.33529
▁ادبی	-9.33575
▁۴۲	-9.33677
▁سپاهان	-9.3373
▁۲۹	-9.33863
▁باور	-9.34063
▁دعوت	-9.34112
▁ویمبلدون	-9.34112
▁کاپیتان	-9.34112
▁ثابت	-9.34112
▁مسئ	-9.34114
▁اجاره	-9.34118
▁معرض	-9.3412
▁ماده	-9.34152
▁عصر	-9.34167
▁هموار	-9.34232
▁پارک	-9.34258
▁یکدیگر	-9.34269
جواد	-9.34316
▁راجر	-9.3437
▁زند	-9.34571
سازمان	-9.34625
▁عبدال	-9.34665
▁اندازی	-9.34987
▁برگشت	-9.34993
▁حیات	-9.35193
▁سد	-9.35325
▁حس	-9.35335
▁اسب	-9.35413
▁دام	-9.3549
▁سعی	-9.35753
▁شمالی	-9.35819
▁توزیع	-9.35836
▁دیجیتال	-9.35836
▁بقیه	-9.35837
▁هنرپیشه	-9.35837
▁مسائل	-9.35838
▁ساحل	-9.35872
▁گام	-9.35877
▁عید	-9.3589
لاک	-9.35894
▁سپت	-9.36051
کو	-9.36231
▁مواردی	-9.36246
▁هنرمندان	-9.36489
▁پزشک	-9.36512
رنگ	-9.36517
▁اطلاعی	-9.36526
▁افزود	-9.3654
▁تعهدات	-9.36776
▁تئاتر	-9.36856
وع	-9.36894
▁فرار	-9.36898
▁اساسی	-9.36903
▁سهمی	-9.36935
▁بند	-9.37094
ما	-9.37103
▁رحمان	-9.37188
▁مالکی	-9.37564
تیم	-9.37571
▁اصفهان	-9.37591
▁مراکز	-9.37591
▁خسارت	-9.37592
▁ثانی	-9.37615
▁۱۳۹۷	-9.37627
جا	-9.37644
▁فراموش	-9.37646
▁فرا	-9.37659
▁مایک	-9.37674
▁منتظر	-9.37689
▁خدم	-9.37699
▁مشاور	-9.37721
▁طرفداران	-9.37748
▁کلاس	-9.37778
▁پاس	-9.37868
▁فوتبالیست	-9.37878
▁گیر	-9.37948
رئیس	-9.38163
▁بوی	-9.38214
▁تست	-9.38295
▁درجه	-9.38336
▁نزدیکی	-9.38438
▁شاعر	-9.385
▁مخالف	-9.38585
▁چرخ	-9.38757
▁مجاز	-9.38794
▁آفریقا	-9.38833
▁خیابان	-9.38877
▁آذر	-9.38903
کار	-9.3894
▁بعدا	-9.39163
▁جه	-9.39198
▁تحصیل	-9.39268
▁رویکرد	-9.39271
▁مشاهد	-9.39297
علوم	-9.39321
▁نداریم	-9.39377
▁بوکس	-9.39395
▁رسما	-9.3941
▁پرتاب	-9.39419
▁گذرد	-9.39463
افسانه	-9.39523
▁پسر	-9.39635
▁لیون	-9.397
▁لس	-9.39917
خانم	-9.40009
▁مسافر	-9.40106
▁موسو	-9.40328
▁سای	-9.40338
یا	-9.40342
▁وگو	-9.40608
▁داروی	-9.40631
▁بعدی	-9.40665
▁استعفا	-9.40685
▁دستگیر	-9.4073
▁آور	-9.41016
ود	-9.41064
▁اتومبیل	-9.41195
▁تاخیر	-9.41197
▁ایستگاه	-9.41215
▁سرپرست	-9.41251
▁اهل	-9.4126
▁ضمن	-9.41303
▁تاسیسات	-9.41315
▁نیازمند	-9.41557
▁ض	-9.41925
یکی	-9.41966
۱۹	-9.41988
▁متحد	-9.42107
▁بلا	-9.4212
▁برادر	-9.42315
باید	-9.42321
▁فرستاده	-9.42692
▁بازگش	-9.42718
پیش	-9.42873
▁تمرین	-9.42935
▁عمیق	-9.4296
▁اعتبار	-9.43046
▁قبول	-9.43048
▁هویت	-9.43093
▁جیمز	-9.43103
▁آکادمی	-9.43177
ینگ	-9.43202
▁سخنان	-9.43414
را	-9.43642
▁شیو	-9.43783
▁گفتند	-9.43939
آ	-9.44019
▁پدید	-9.44258
▁بیان	-9.44323
هر	-9.44342
▁رقیب	-9.44484
▁رادیو	-9.44592
▁عکاسی	-9.44611
▁محسو	-9.44649
ازم	-9.44854
ساوی	-9.44858
سیم	-9.44885
▁مشهد	-9.44933
ضاع	-9.44947
▁قار	-9.44961
▁تکرار	-9.44969
▁شغل	-9.44973
▁شهریور	-9.44981
▁پنجاه	-9.4499
▁حکام	-9.45021
وال	-9.45042
▁دوستان	-9.4505
▁گذارد	-9.45104
▁باب	-9.45153
▁قربانیان	-9.45157
▁قضاییه	-9.45268
اک	-9.45318
▁هواپیمای	-9.4542
▁عدد	-9.45428
▁وام	-9.45619
گزارش	-9.45664
▁خاص	-9.45852
حمل	-9.45857
تمام	-9.45975
▁کسر	-9.45981
▁دارای	-9.46072
▁شبی	-9.46077
▁فرود	-9.46261
▁خ	-9.46391
اپی	-9.46415
▁قوی	-9.465
▁قاسم	-9.46504
▁عا	-9.46625
▁محافظ	-9.46718
▁جذاب	-9.46787
▁حوادث	-9.46856
▁خشونت	-9.46856
▁اجلاس	-9.46857
ذیب	-9.46859
▁بان	-9.46861
▁حاکی	-9.46863
▁متولد	-9.46876
▁مریخ	-9.469
▁عرص	-9.46917
▁فروخت	-9.46924
داد	-9.46924
▁یوونتوس	-9.4694
▁ملایی	-9.46988
▁هماهنگ	-9.47012
ظ	-9.47145
▁فردی	-9.47147
▁منتقدان	-9.47211
▁آمیز	-9.47231
▁آر	-9.47234
▁همسرش	-9.47261
▁ز	-9.47272
▁دیدن	-9.47348
▁توانسته	-9.47389
▁نادر	-9.47452
▁نهم	-9.47498
▁ترجم	-9.47556
▁خبرنگاران	-9.47667
▁بهای	-9.47888
▁ریش	-9.48174
بار	-9.48239
▁دامن	-9.48258
...	-9.48313
▁سرای	-9.48348
▁معدن	-9.4844
▁۳۲	-9.48665
▁مار	-9.48674
▁دستمزد	-9.48711
▁اطراف	-9.48817
▁اسکاتلند	-9.48818
▁چنان	-9.4882
▁موضع	-9.48822
▁برآورد	-9.48826
▁فرودگاه	-9.48843
▁صلاحیت	-9.4885
▁آلودگی	-9.48868
▁ابراهیم	-9.48927
▁نرم	-9.49033
▁اتریش	-9.49087
▁اسکی	-9.49092
▁خلی	-9.49285
▁کوه	-9.49495
▁جی	-9.49496
▁گرانی	-9.49545
ناصر	-9.49573
عهد	-9.49781
▁درک	-9.49844
▁هرچ	-9.49933
▁جلوی	-9.49957
▁همچ	-9.4998
▁جراح	-9.50314
▁شناسی	-9.50405
▁مان	-9.50533
▁متن	-9.50629
▁۴۰۰	-9.5068
▁الملل	-9.50766
▁پدرش	-9.50778
▁بهتری	-9.50812
گون	-9.50824
▁حراج	-9.50824
▁الهام	-9.50834
▁واگذار	-9.50917
▁پایگاه	-9.50923
▁حملات	-9.50983
ص	-9.5099
▁بنیاد	-9.51146
▁قول	-9.51253
▁سلیمانی	-9.51383
شیدا	-9.51507
▁شیر	-9.51574
▁جوانان	-9.5168
صد	-9.51753
▁موثر	-9.51986
▁مس	-9.51993
▁پیوست	-9.52199
▁حامل	-9.5258
▁انداخته	-9.52835
▁بلینکن	-9.52858
▁مصنوعی	-9.52858
▁شصت	-9.52858
▁زمستان	-9.52859
▁متوالی	-9.52861
▁قالب	-9.52867
▁تعلیق	-9.5287
▁خطرناک	-9.52872
▁ماموریت	-9.5288
▁نفس	-9.52885
▁ایرنا	-9.529
▁تسلا	-9.52901
▁نقاش	-9.52908
مه	-9.52909
▁فیسبوک	-9.52922
▁متخصص	-9.52922
▁آرسنال	-9.52925
▁تبلیغات	-9.52932
▁۲۰۱۵	-9.52938
▁بازرس	-9.52941
▁شوم	-9.52943
▁ناسا	-9.53145
جمع	-9.53308
▁پزشکان	-9.53348
▁ایتالیایی	-9.53417
▁کنگ	-9.53722
بنابر	-9.53747
▁دوز	-9.53806
▁توانای	-9.54064
رسدس	-9.54529
▁آماد	-9.54735
▁اظهار	-9.54831
فسور	-9.54889
▁شاغل	-9.54941
▁تنفس	-9.54941
▁تشویق	-9.54948
▁تولد	-9.5495
▁قطب	-9.54972
▁بگیرند	-9.54977
▁شهرستان	-9.54998
▁ساعات	-9.55033
▁میراث	-9.5506
▁انداز	-9.55137
▁دادستان	-9.55174
▁مشتریان	-9.55201
▁کارمندان	-9.55285
▁نشین	-9.55301
سا	-9.55345
▁جانب	-9.55354
▁اوپ	-9.55625
▁رهبری	-9.55647
▁سوزی	-9.55686
بط	-9.55715
▁چا	-9.55847
لیک	-9.55874
زاده	-9.55906
▁نامش	-9.55921
▁نکرد	-9.5645
▁نیستند	-9.56579
▁سا	-9.56838
▁مبن	-9.56935
▁دیوار	-9.56976
تصاب	-9.57054
▁اضطرار	-9.57069
▁ژافره	-9.57069
▁نطنز	-9.57069
▁سرنگون	-9.57069
▁جبران	-9.5707
▁شفاف	-9.57076
▁آنجلس	-9.57081
▁رمز	-9.57121
▁اطمینان	-9.57136
▁ماراتن	-9.57136
▁آشنا	-9.57168
▁کانادا	-9.57202
▁رانندگان	-9.57209
▁شهرسازی	-9.57282
▁حداکثر	-9.5742
▁هوش	-9.57424
▁کالاها	-9.57447
حسن	-9.57542
▁نبوده	-9.5763
▁معن	-9.57636
▁شهرت	-9.57719
چی	-9.57862
▁هفتم	-9.57971
لو	-9.58004
▁رها	-9.58038
ئو	-9.5832
▁گری	-9.58403
▁۱۵۰	-9.58619
یات	-9.58824
▁مادرش	-9.58862
▁میانه	-9.5889
▁روانی	-9.58933
▁حالت	-9.59006
▁فولک	-9.59121
▁صدرنشین	-9.59247
▁ازدواج	-9.59284
▁ناپذیر	-9.59293
▁آواز	-9.59322
▁جر	-9.5935
▁تحولات	-9.59358
▁جسد	-9.59381
▁نفوذ	-9.59392
▁هشتم	-9.59462
▁ل	-9.59508
▁۲۷	-9.59523
▁محمدی	-9.59562
▁اسپانیایی	-9.59579
▁نامداری	-9.59604
▁امیدواری	-9.59697
▁جنسیت	-9.59874
▁نامید	-9.59929
بانک	-9.60271
▁شرکتهای	-9.60291
▁تری	-9.603
وف	-9.60624
هفته	-9.60668
▁وق	-9.60733
▁ادار	-9.60829
▁درون	-9.60859
▁جاد	-9.6101
▁بودم	-9.61188
سم	-9.61261
می	-9.61417
▁آکسفورد	-9.61465
▁ثبات	-9.61465
▁فعلا	-9.61465
▁کالیفرنیا	-9.61465
▁تردد	-9.61466
▁بدهد	-9.61473
▁ردیف	-9.61492
▁مقصد	-9.61498
▁عشق	-9.61508
▁پادشاه	-9.61515
▁کادر	-9.61527
▁فولاد	-9.61536
▁عکاس	-9.61591
▁باغ	-9.61621
▁اسناد	-9.61655
▁لبنان	-9.61697
▁سرکوب	-9.61703
▁کلیه	-9.61761
▁ساده	-9.61825
▁خاتم	-9.61826
۱۶	-9.61845
▁تماشاگران	-9.61916
▁محصول	-9.61955
▁نوروز	-9.6201
▁اکبر	-9.62076
▁روان	-9.62207
▁گردشگری	-9.62393
▁پیگیری	-9.62409
▁چشمگیر	-9.62412
همزمان	-9.62526
▁نداده	-9.62554
▁گ	-9.62635
▁کیلومتری	-9.62735
▁ذخ	-9.62768
لا	-9.62768
کا	-9.63293
▁قطعه	-9.63306
▁تماشاگر	-9.63389
▁ضرور	-9.63566
▁اید	-9.63607
▁تاسیس	-9.63631
▁رویداد	-9.63675
▁انتظامی	-9.63738
▁زهرا	-9.63738
▁ژرمن	-9.63739
▁اهواز	-9.63739
▁کیلوگرم	-9.63739
▁برخوردار	-9.63742
▁دسامبر	-9.63781
▁پکن	-9.63781
هم	-9.63802
▁علنی	-9.6382
▁پاک	-9.63867
▁جوکوویچ	-9.63874
▁مسعود	-9.63875
▁مهاجرت	-9.63877
▁گزین	-9.63954
▁جامع	-9.64016
▁نمایندگی	-9.64102
▁معمول	-9.6415
▁۳۳	-9.64213
▁دسته	-9.64221
▁آم	-9.64393
▁بچ	-9.64677
۹۷	-9.64812
▁کال	-9.64914
▁خاصی	-9.64984
▁درمانی	-9.65071
مدال	-9.65226
▁اور	-9.65372
▁سخن	-9.65499
▁مدرن	-9.65502
▁شرقی	-9.65567
▁امر	-9.65573
▁۷۰۰	-9.65657
▁مور	-9.65925
▁ذهن	-9.66023
▁هیئت	-9.66063
▁چارچوب	-9.66063
▁روغن	-9.66063
▁جلب	-9.66064
▁گشت	-9.66068
▁تراکتور	-9.66068
▁مسجد	-9.66078
▁اوکراین	-9.6608
▁شگفت	-9.6608
واع	-9.66084
▁زاهد	-9.66085
▁کجا	-9.6609
▁خفاش	-9.66114
▁گشایش	-9.66134
▁تفاوت	-9.66137
▁خودکشی	-9.66157
▁یمن	-9.66157
▁سوئد	-9.66159
▁ویدیوی	-9.66191
▁کارزار	-9.66215
▁مجازات	-9.66221
▁وقف	-9.66344
▁پیچیده	-9.66438
▁آمدن	-9.66481
▁ابلاغ	-9.66572
▁دقیقا	-9.66586
▁مطلب	-9.66619
▁آنتونی	-9.66679
▁فرمان	-9.66951
▁یافتن	-9.67004
▁کارت	-9.67122
▁نود	-9.67181
▁برداری	-9.67187
▁اص	-9.67227
▁کلید	-9.67419
▁کف	-9.67464
▁قر	-9.67596
▁شهرداری	-9.67619
▁پاری	-9.67771
▁نوجوان	-9.67883
جی	-9.67968
▁نوروزی	-9.68025
▁سری	-9.68054
▁انداخت	-9.68164
وئل	-9.68444
▁خراسان	-9.68444
▁مورینیو	-9.68444
▁تعریف	-9.68444
▁واگن	-9.68445
▁پارلمان	-9.68461
▁تبعیض	-9.6849
▁هفتاد	-9.68491
▁مقدار	-9.68491
▁شویم	-9.68495
▁بخت	-9.68503
▁لحا	-9.68505
▁مدنی	-9.68543
▁معلوم	-9.68563
▁دهنده	-9.68605
▁حقوقی	-9.68693
▁اسماعیل	-9.68698
ران	-9.68705
▁نیمک	-9.68734
▁پن	-9.68743
▁واقعا	-9.68743
▁خواب	-9.68769
▁عملا	-9.68781
▁مسافرت	-9.68784
▁طلای	-9.68839
آن	-9.6886
▁خودروسازی	-9.68932
▁شاملو	-9.68942
▁مناسبت	-9.68966
▁زنند	-9.68971
▁اتهامات	-9.68999
نیک	-9.69045
▁کیو	-9.69134
رانی	-9.69178
▁محققان	-9.69215
▁نماد	-9.69231
▁تق	-9.69378
گین	-9.69389
▁پهلوی	-9.69451
ابت	-9.69607
▁اسکن	-9.69639
سعید	-9.69665
▁برج	-9.69739
▁اتفاقی	-9.69992
▁رویا	-9.70063
شرکت	-9.70135
▁خاتمی	-9.70489
رز	-9.70496
▁فراوان	-9.70552
▁راحت	-9.70578
انجام	-9.70609
▁مدار	-9.7066
اگر	-9.70778
▁اعتماد	-9.70883
▁علائم	-9.70884
▁عمدتا	-9.70888
▁تبریز	-9.70889
▁فیوری	-9.70891
▁کانون	-9.70895
▁ذر	-9.70897
▁آسان	-9.70898
▁دستورالعمل	-9.70902
▁نسخ	-9.70906
▁خطیب	-9.70915
▁هتل	-9.70918
▁تجهیزات	-9.70962
▁حقیقت	-9.70975
▁میناوند	-9.70987
شورای	-9.7099
▁تابلو	-9.71018
الب	-9.71029
▁دهیم	-9.71113
▁منظور	-9.71143
▁محکومیت	-9.71152
▁سالها	-9.7138
▁دان	-9.7147
خواهی	-9.71517
▁گوشت	-9.71519
رون	-9.71524
▁ایست	-9.71555
▁استاندار	-9.71664
رگن	-9.71741
▁بهر	-9.71797
ژه	-9.71797
▁ایستاده	-9.71884
▁نشدن	-9.71925
بعضی	-9.72169
شدید	-9.72189
▁ویدئوی	-9.72546
احض	-9.72558
▁تپ	-9.72573
▁ششم	-9.72708
ترانه	-9.72758
▁عمر	-9.72876
خراج	-9.7335
▁الحاق	-9.73383
▁حکایت	-9.73383
▁عذر	-9.73384
▁دائم	-9.73389
▁تحلیل	-9.73402
▁خمینی	-9.73416
▁خلاف	-9.73438
▁جواب	-9.73441
▁توجهی	-9.7349
▁ابر	-9.73516
▁کنفرانس	-9.73534
▁اختلال	-9.73575
▁خیر	-9.73581
▁پوشش	-9.73584
رد	-9.73597
ریم	-9.73623
ط	-9.73634
ض	-9.73655
▁بیستم	-9.73659
▁اندک	-9.73688
▁مذهبی	-9.73894
▁جک	-9.74118
▁باند	-9.74169
▁تبار	-9.74218
رسان	-9.74222
قرار	-9.74385
▁داوطلبان	-9.74397
▁ژاپنی	-9.74432
▁بازیگران	-9.74488
▁وال	-9.74512
▁سازند	-9.74551
حدود	-9.74563
ویز	-9.74686
▁بردن	-9.74725
دکتر	-9.74729
وزیر	-9.74818
کته	-9.75134
رو	-9.75232
▁مرا	-9.75348
مند	-9.75406
▁تل	-9.75512
فر	-9.75712
▁دیپلما	-9.75725
▁عطر	-9.75834
▁منع	-9.75897
▁عبارت	-9.75948
▁نصب	-9.75948
▁معاف	-9.75951
▁استانبول	-9.75954
▁خطوط	-9.75955
▁پنهان	-9.75956
▁رونق	-9.75957
▁مثال	-9.75957
▁بخار	-9.75963
▁غافلگیر	-9.75973
▁گواردیولا	-9.75996
▁بهشت	-9.76012
▁دیپلماتیک	-9.76041
▁سانسور	-9.76059
▁مرور	-9.76083
▁ذو	-9.76155
▁لستر	-9.76161
▁خبرساز	-9.76175
▁فرماندار	-9.76201
▁باستان	-9.76214
وند	-9.76261
▁۴۵	-9.76264
سل	-9.76308
جسم	-9.76313
▁غلام	-9.76391
▁شانس	-9.76472
▁ری	-9.76687
▁جزیر	-9.76702
دل	-9.76703
▁کریمی	-9.76823
لند	-9.76828
اق	-9.76955
ماه	-9.76964
▁حاکم	-9.77007
آمریکا	-9.77193
▁برند	-9.77215
▁برون	-9.77298
تن	-9.77398
▁سپر	-9.77435
▁اجباری	-9.77469
▁بازدید	-9.77623
▁سفرهای	-9.77777
لر	-9.77783
▁سل	-9.77882
▁شهری	-9.77979
▁طلب	-9.77997
▁مالیاتی	-9.7803
یده	-9.78127
▁فرو	-9.78239
▁بدتر	-9.78391
▁محاسب	-9.78472
آزادسازی	-9.78527
ث	-9.78569
▁مشاغل	-9.78579
▁معاصر	-9.78579
▁نباشد	-9.78579
▁برگزید	-9.78579
▁کهکشان	-9.7858
▁احترام	-9.7858
▁کلمبیا	-9.78598
▁باشیم	-9.78599
▁اندونزی	-9.78599
▁فراتر	-9.78617
▁مرجان	-9.78626
▁صادرکنندگان	-9.78647
▁نوسان	-9.78664
▁سرنوشت	-9.78676
▁خطاب	-9.78686
▁مدیرکل	-9.78691
▁خاورمیانه	-9.78697
▁خرد	-9.78721
▁۳۴	-9.78816
▁فراز	-9.78831
▁صادقی	-9.78839
▁زدند	-9.79174
دن	-9.7941
آی	-9.79601
یو	-9.79713
▁بردند	-9.79761
▁خشک	-9.79863
بو	-9.80053
▁میر	-9.80114
اجع	-9.80726
▁۰	-9.80862
چ	-9.81138
▁نامزدهای	-9.81161
خالت	-9.812
▁بسکتبال	-9.81282
▁تصادف	-9.81282
▁عوارض	-9.81282
▁پرچم	-9.81282
▁پیامدهای	-9.81282
▁بماند	-9.81283
▁اولویت	-9.81283
▁جستجو	-9.81284
▁شواهد	-9.81301
▁وسیع	-9.81301
▁برکنار	-9.81306
▁وانت	-9.81312
▁ناکام	-9.81316
▁پتروش	-9.81328
▁دانیم	-9.81329
▁حیوانات	-9.8133
▁پرتغال	-9.81335
▁۲۰۱۱	-9.81346
▁کیفیت	-9.81349
▁فایزر	-9.81367
▁تکمیل	-9.81367
▁جانسون	-9.81378
▁فاش	-9.81398
▁خاوران	-9.81424
▁مسئولیت	-9.81504
▁شنیده	-9.81518
▁ایفا	-9.81586
▁فروشگاه	-9.81588
▁کام	-9.81626
▁فقر	-9.81649
حال	-9.81748
▁عادل	-9.82013
▁رویدادهای	-9.82074
▁تب	-9.82078
وریس	-9.82149
▁اکثر	-9.82342
▁بیمه	-9.82408
▁هو	-9.82518
▁اعما	-9.82693
▁هلند	-9.8272
▁درحال	-9.8273
یره	-9.82763
▁ماجرای	-9.82764
قیمت	-9.82848
▁باد	-9.82988
▁وایلد	-9.83317
وار	-9.8333
کن	-9.8335
وخیم	-9.83354
▁یخ	-9.83364
اکان	-9.83379
▁پاپ	-9.83583
▁موافق	-9.83805
▁مطمئن	-9.83956
▁حساس	-9.84055
▁برگزیت	-9.8406
▁جایگزین	-9.84061
▁تجدید	-9.84062
▁بگذارد	-9.84065
▁هیجان	-9.84071
▁دایک	-9.84071
▁ویلموتس	-9.84079
▁تاثیرگذار	-9.84109
▁پرورش	-9.84118
▁مستقل	-9.84122
▁جانشین	-9.84123
▁بنیان	-9.84128
▁مخاطبان	-9.8416
▁محرومیت	-9.84169
▁آرایش	-9.84171
▁تدریج	-9.84182
▁امشب	-9.8423
▁همکاران	-9.84232
▁مخفی	-9.84245
صمی	-9.84344
یون	-9.84469
▁امکانات	-9.84478
▁تبع	-9.84536
▁سپرده	-9.84553
▁آلوده	-9.84717
غ	-9.84903
گفته	-9.85019
▁گزارشگر	-9.85242
۱۴	-9.85443
طی	-9.85445
▁عظیم	-9.85464
غول	-9.85469
▁نیرو	-9.85562
▁علم	-9.85661
▁سلطان	-9.85766
▁درحالی	-9.85822
▁صالح	-9.86041
بری	-9.8612
▁دفاعی	-9.86458
امی	-9.86587
▁پژوهشگر	-9.86638
▁گوشی	-9.86788
▁راز	-9.86837
▁گنج	-9.86848
▁شوک	-9.86874
احل	-9.86899
▁آذربایجان	-9.86917
▁استراماچونی	-9.86917
▁اقلام	-9.86917
▁هالیوود	-9.86917
▁گورستان	-9.86921
▁هاشمی	-9.86922
▁بدهند	-9.8693
▁برانگیز	-9.86932
▁یادداشت	-9.86936
▁اسدی	-9.86948
▁منافع	-9.86971
▁اورتون	-9.86978
▁مقدمات	-9.86981
نوبت	-9.87018
▁اقدامی	-9.87019
▁سهامداران	-9.87033
▁دانشجویان	-9.87039
▁سالن	-9.87064
▁اینتر	-9.87096
▁بطور	-9.87119
▁یادآور	-9.87138
▁اصلا	-9.87261
▁آگاه	-9.87322
▁جرم	-9.8735
▁رم	-9.87403
▁آرامش	-9.87494
▁یازده	-9.87533
سبب	-9.8754
▁بازرسان	-9.87591
▁ماندن	-9.87817
بین	-9.8783
▁شعب	-9.87865
▁نبرد	-9.87916
▁رحمانی	-9.87973
▁فرستاد	-9.88097
▁قیمتها	-9.88125
▁۷۵	-9.88139
▁آمارها	-9.88169
▁تائ	-9.88288
▁وحش	-9.88334
ستان	-9.88418
آزمایی	-9.8862
▁انت	-9.88689
▁اقلیم	-9.88794
▁رسیدند	-9.88834
قف	-9.88989
اد	-9.89407
غم	-9.89446
▁تردید	-9.8971
▁تبلیغ	-9.8975
▁عاشق	-9.89795
▁مشروط	-9.89858
▁عمق	-9.89858
▁اماکن	-9.89861
▁سانتی	-9.89886
▁۹۶	-9.89902
▁قایق	-9.89953
▁شرط	-9.89966
▁کاوشگر	-9.89989
▁راستا	-9.89995
▁نمایشگاه	-9.90037
▁۴۸	-9.90115
▁قد	-9.90131
▁برندگان	-9.90172
▁برنت	-9.90176
▁سوالات	-9.90201
▁جاسوس	-9.9032
▁پیوسته	-9.90352
تون	-9.90361
▁پو	-9.9059
▁اسم	-9.90663
▁۵۷	-9.90747
▁زیرا	-9.90821
▁دونده	-9.90865
▁حامی	-9.91043
▁۱۹۸	-9.91185
فت	-9.91204
▁ارد	-9.91432
▁سفارش	-9.91493
▁نابودی	-9.91539
جو	-9.91691
دست	-9.91775
قب	-9.91817
▁دیگران	-9.91844
▁درخشان	-9.91894
دا	-9.91968
▁آسیای	-9.91968
سر	-9.92059
▁۹۵	-9.92077
پور	-9.92163
وقت	-9.92165
است	-9.92235
▁بودیم	-9.92567
▁شهرها	-9.92699
▁کارمند	-9.92721
▁کلاسیک	-9.9273
▁موقع	-9.92836
▁شیری	-9.92847
▁فیزیک	-9.92883
▁رستوران	-9.92888
▁سلاح	-9.92888
▁قلع	-9.92888
▁بغداد	-9.92889
▁گوناگون	-9.9289
▁مستمر	-9.9289
▁سرقت	-9.92891
▁شکنجه	-9.92891
▁سایپا	-9.92892
▁آشکار	-9.92892
▁انگار	-9.92897
▁نفع	-9.92903
▁هافبک	-9.9291
▁ارشاد	-9.92928
▁کریستیان	-9.92961
▁منچسترسیتی	-9.9299
▁شتاب	-9.92997
▁خواهم	-9.93
▁کشد	-9.93005
▁تماشای	-9.93085
▁تج	-9.93086
ناف	-9.93144
▁عبدالله	-9.9316
▁ماهوار	-9.93162
▁تجا	-9.93209
▁اردو	-9.93223
▁ضرر	-9.93387
▁جدایی	-9.93399
▁حمید	-9.93443
▁ادعای	-9.93468
▁فان	-9.93557
▁دانستند	-9.93565
▁سالم	-9.93607
▁ریه	-9.93719
▁طلبان	-9.93725
▁سرد	-9.93838
یشه	-9.94004
▁مقال	-9.94055
اع	-9.94383
سه	-9.94552
۲۰۱۲	-9.94608
مون	-9.94634
باقر	-9.94749
▁جسم	-9.94751
افزایش	-9.948
۱۸	-9.94806
پیشتر	-9.94837
▁۳۹	-9.94994
رس	-9.95118
▁روس	-9.95143
▁پارسی	-9.95146
▁هجوم	-9.95164
پی	-9.95247
شویی	-9.95291
فرین	-9.95663
▁فیلیپ	-9.95799
▁عروس	-9.95968
▁خداحافظ	-9.96013
▁غیرمستقیم	-9.96013
▁قاجار	-9.96013
▁آفتاب	-9.96013
▁موانع	-9.96013
▁بلژیک	-9.96014
▁غزنی	-9.96018
▁اولسان	-9.96021
▁کربن	-9.96025
▁قوا	-9.96033
▁سلمان	-9.96035
▁نیروگاه	-9.96038
▁تعرف	-9.96042
▁اقامت	-9.96051
▁پاییز	-9.9609
▁هشتاد	-9.96093
▁۲۵۰	-9.96103
▁سبز	-9.96121
▁بیاید	-9.96141
▁قله	-9.96185
زن	-9.96282
▁ضرورت	-9.9637
▁خریدار	-9.96409
▁استادیوم	-9.96429
▁محافظت	-9.96434
▁تحول	-9.9645
▁آزمایشگاه	-9.96466
▁مکانی	-9.96579
▁سرود	-9.96725
▁قدس	-9.96762
▁نگرفته	-9.96901
▁یاری	-9.97023
▁ون	-9.97084
▁نماز	-9.97118
▁نمای	-9.97234
▁جم	-9.97423
▁نیک	-9.97425
▁آموزشی	-9.97494
▁یاران	-9.97554
▁تای	-9.97861
▁۴۹	-9.97868
عبدال	-9.97931
▁مند	-9.97945
فاصله	-9.98387
▁یازدهم	-9.98626
هزار	-9.98844
▁طلایی	-9.99004
▁۶۰۰	-9.99013
▁آفریقای	-9.99023
داشت	-9.99084
▁سراسری	-9.99109
▁افزار	-9.99157
▁رضوی	-9.99239
▁پانصد	-9.99239
▁دانمارک	-9.99243
▁فردوسی	-9.99245
ادورو	-9.99245
▁وسایل	-9.99246
▁مطبوعات	-9.99251
▁آدم	-9.99255
▁پرفروش	-9.99256
▁تلخ	-9.99265
▁مسکونی	-9.99266
▁کانری	-9.9927
▁سلول	-9.99279
▁اشرف	-9.99335
راضی	-9.99409
▁ویران	-9.99473
▁مساوی	-9.99542
▁عادت	-9.9955
▁نداشتند	-9.99575
▁شکاف	-9.99605
▁اوبر	-9.99622
▁تحلیلگر	-9.99623
▁روب	-9.99625
▁آتی	-9.99685
▁عبوری	-9.99729
ماهی	-9.99792
▁بدر	-9.99798
▁گذراند	-9.9987
▁خاطرات	-10.0002
▁وست	-10.0015
▁مسئولین	-10.0018
▁شناور	-10.002
▁خوانندگ	-10.002
▁موضوعات	-10.0021
قابل	-10.0026
▁همیش	-10.0029
▁تور	-10.0046
▁۶۵	-10.0064
رویی	-10.0071
▁ابتلای	-10.0083
▁حافظ	-10.0083
▁گرا	-10.0098
▁جورج	-10.0109
▁خوان	-10.0118
غان	-10.0118
▁گرد	-10.0121
سخنگوی	-10.0136
رسمی	-10.0138
▁پیشگیری	-10.0146
امروز	-10.015
▁۴۴	-10.0165
رت	-10.0181
▁کمال	-10.0184
▁سین	-10.0192
▁خاطره	-10.0201
▁بابا	-10.0203
▁قدر	-10.0204
وثی	-10.0211
▁دانشمند	-10.0217
▁مشتری	-10.0219
صاف	-10.0231
خره	-10.0232
▁مطالب	-10.0247
▁دبلیو	-10.0257
▁گرنداسلم	-10.0257
▁واژه	-10.0258
▁تظاهرات	-10.0258
▁باشید	-10.0259
▁پادتن	-10.026
▁حیدر	-10.026
▁راهبرد	-10.0261
▁بلیت	-10.0263
▁جنبش	-10.0263
▁مدارک	-10.0265
▁هیوندای	-10.0268
▁غار	-10.0274
▁شورو	-10.0294
▁امین	-10.0321
شهر	-10.0323
▁فرزندان	-10.0325
وت	-10.033
▁محمدجواد	-10.0335
▁ضعیف	-10.0335
▁فاز	-10.0336
▁مسال	-10.034
التی	-10.0355
▁کاربر	-10.0383
▁درد	-10.0397
▁آندر	-10.0403
▁کیم	-10.0409
▁رفتند	-10.0414
▁باران	-10.0417
▁ذخا	-10.0418
جان	-10.0426
بیش	-10.0437
▁برایش	-10.0443
▁نرسیده	-10.0452
▁گرب	-10.0456
▁هنرها	-10.0458
▁تس	-10.0458
▁سوئیسی	-10.0461
▁داوطلب	-10.0466
▁طوری	-10.0476
افغانستان	-10.0482
▁سپ	-10.0486
▁عفو	-10.0495
▁محدودیتهای	-10.0496
▁ادعا	-10.0524
لف	-10.0537
▁رهبران	-10.055
▁رویای	-10.0559
بون	-10.0562
باران	-10.057
ذ	-10.0586
ستون	-10.0587
بهار	-10.0593
▁راند	-10.0602
▁انفرادی	-10.0602
▁سامسونگ	-10.0602
▁تروریسم	-10.0602
▁فریاد	-10.0602
▁دهقان	-10.0602
▁خلاص	-10.0602
▁کیلو	-10.0604
▁قادر	-10.0604
▁مخابرات	-10.0604
▁مقاومت	-10.0604
▁بوندس	-10.0605
▁رمزارزها	-10.0605
▁بزند	-10.0606
▁مسلمان	-10.0607
▁تعهد	-10.0609
▁عراقچی	-10.0609
▁صمت	-10.0609
▁صند	-10.0611
▁لوئی	-10.0613
▁غر	-10.0615
▁ایرانیان	-10.0616
▁تمایل	-10.0617
▁ربات	-10.0618
▁۱۳۷	-10.0622
▁خشم	-10.0624
▁فیل	-10.0626
▁ظاهرا	-10.0636
▁خانوارهای	-10.0637
▁داری	-10.065
▁فقیر	-10.0655
زی	-10.0658
▁دیر	-10.0673
خرج	-10.0685
▁لیس	-10.0686
▁موش	-10.0692
▁دارم	-10.07
▁درهای	-10.0719
▁سنا	-10.0732
▁استخوان	-10.0746
▁حلق	-10.0748
▁گم	-10.075
▁حضورش	-10.0759
▁شاهزاد	-10.078
▁تف	-10.081
▁انبار	-10.0812
▁اسلام	-10.0841
اینها	-10.0843
بخش	-10.0849
گه	-10.0852
رداد	-10.0852
تو	-10.0856
۵۰	-10.0861
▁سیل	-10.0862
▁گمان	-10.0864
بسیاری	-10.0878
▁لب	-10.0884
▁ژنتیکی	-10.0887
▁لاش	-10.0888
اوش	-10.0892
▁دف	-10.0896
مجموعه	-10.0905
کم	-10.0912
▁منتقد	-10.0918
▁محقق	-10.0928
بل	-10.0929
گانه	-10.0933
خت	-10.0936
▁خوشحال	-10.0941
▁تاجیک	-10.0942
▁عموم	-10.0949
وض	-10.0949
▁تاکسی	-10.0957
▁الکترونیک	-10.0959
▁تدابیر	-10.0959
▁فرآیند	-10.0959
▁موبایل	-10.0959
خیص	-10.0959
▁پیراهن	-10.0959
▁مترجم	-10.0959
▁روزگار	-10.0959
▁خلو	-10.0959
▁ثامن	-10.096
▁گروسی	-10.096
▁زرد	-10.096
▁پلاستیک	-10.0963
▁قدرتمند	-10.0964
▁همسایه	-10.0966
▁عمان	-10.0967
▁نژادپرست	-10.0972
▁نمایشگر	-10.0975
▁ربط	-10.0991
نادیده	-10.1005
▁سران	-10.1015
▁کریست	-10.1015
▁پرده	-10.1017
▁برقی	-10.1023
▁پرسش	-10.1026
▁جلسات	-10.1039
▁جیب	-10.1039
▁۳۸	-10.1039
بنا	-10.1047
▁پذیرفته	-10.105
▁مبادل	-10.1055
▁گذر	-10.1058
▁زیبایی	-10.1062
▁خیابانی	-10.1072
▁باخته	-10.1095
نر	-10.1099
▁فراری	-10.1106
▁دراز	-10.1112
▁پیست	-10.1115
▁صورتی	-10.1116
▁خودم	-10.1121
▁سیار	-10.1121
داع	-10.1126
▁فکری	-10.113
▁دوام	-10.1134
پنج	-10.1137
▁جعل	-10.1149
▁کاسته	-10.1155
کسی	-10.1191
لینی	-10.1201
▁۱۳۵	-10.1207
▁تکان	-10.1233
▁اگر	-10.1237
میم	-10.124
پرو	-10.1252
▁گروگان	-10.1259
▁پیک	-10.1262
اقات	-10.1266
▁ریاض	-10.1271
▁قص	-10.1273
▁روح	-10.1282
انکو	-10.1283
▁صادق	-10.1295
▁مطل	-10.1316
▁۵۵	-10.1319
▁شیرین	-10.132
▁سرباز	-10.1329
▁امتحان	-10.133
▁تسلیحات	-10.133
▁تگزاس	-10.133
▁شمخانی	-10.133
▁لذت	-10.133
▁نتانیاهو	-10.133
▁نکنید	-10.133
▁بعید	-10.133
▁منحصر	-10.133
▁انبوه	-10.133
▁ناحیه	-10.133
▁سئوال	-10.133
▁دادگستری	-10.133
▁خوراک	-10.133
▁قلم	-10.133
▁اقلی	-10.133
▁بامیان	-10.133
▁ترجیح	-10.133
▁کریکت	-10.1332
▁ارتفاع	-10.1332
▁اپلیکیشن	-10.1332
▁طوفان	-10.1332
▁مصدومیت	-10.1333
▁زوج	-10.1334
▁زنگنه	-10.1335
یفه	-10.1337
▁عفونت	-10.1338
▁ولز	-10.1338
▁مزار	-10.1339
▁سرزمین	-10.1339
▁وبسایت	-10.1341
▁گردن	-10.1342
▁مدارس	-10.1347
▁کیهان	-10.1349
▁کرام	-10.1349
▁آگ	-10.135
▁ایلنا	-10.1351
▁نقدی	-10.1354
▁کاردن	-10.1356
▁صرفا	-10.1356
▁پپ	-10.1358
▁مطالعات	-10.136
▁خودروها	-10.1366
▁محتوای	-10.1371
▁جدال	-10.1383
▁افتد	-10.1392
▁محسن	-10.1394
▁خواندن	-10.1398
▁عام	-10.1403
▁عملی	-10.1404
▁۱۹۹	-10.1405
▁وظ	-10.1406
▁فراگیر	-10.1407
▁احت	-10.144
▁امان	-10.1443
تنش	-10.1447
یرت	-10.1448
▁همای	-10.1453
▁روسی	-10.1458
▁نامدار	-10.146
یخ	-10.1461
اج	-10.1467
▁بازیگری	-10.1469
▁قربانی	-10.1477
وات	-10.1515
▁خواستند	-10.1527
پوری	-10.153
پل	-10.1538
تیپ	-10.1547
▁عزیزی	-10.1554
▁بران	-10.1555
▁جوانی	-10.1572
شده	-10.1579
یمی	-10.1584
▁امن	-10.1592
▁۳۷	-10.16
▁۶۷	-10.1601
▁رغ	-10.1606
وا	-10.161
واد	-10.1612
سکی	-10.1622
▁پانزده	-10.163
ایب	-10.1633
▁گریز	-10.1645
▁پروان	-10.1653
▁بلخ	-10.1665
▁ویدیو	-10.168
▁نقد	-10.1682
▁تماشا	-10.1687
▁پوش	-10.1691
▁روستا	-10.1697
▁پرند	-10.1699
▁تاب	-10.1702
▁شایع	-10.1707
التهاب	-10.1709
زیگ	-10.1711
▁رقص	-10.1711
▁هیأت	-10.1714
▁پرافتخار	-10.1714
▁ولسوال	-10.1714
▁برساند	-10.1714
▁بکشد	-10.1714
▁ازبکستان	-10.1714
حص	-10.1714
▁پیاده	-10.1714
▁طنز	-10.1715
▁یوفا	-10.1715
▁همسان	-10.1716
▁پردازد	-10.1716
▁متقاضی	-10.1717
▁علامت	-10.1718
▁اشتغال	-10.1722
▁نادرست	-10.1723
▁فیلتر	-10.1724
▁ببرد	-10.1724
▁غریب	-10.1728
▁صلاح	-10.173
▁گردشگران	-10.1731
▁پیمان	-10.1734
▁اضطراب	-10.1736
▁احساسات	-10.1745
▁طیف	-10.1747
▁ط	-10.175
اول	-10.1758
▁اختلافات	-10.1766
▁ساختار	-10.1767
▁هستم	-10.1767
▁استخر	-10.177
▁منته	-10.1772
▁کت	-10.1776
▁آوردند	-10.1782
▁زیان	-10.1783
رنج	-10.179
▁پوشید	-10.1797
▁بوش	-10.1801
▁منشا	-10.1802
ارد	-10.1807
▁تمرکز	-10.1823
▁نزد	-10.1832
▁یکصد	-10.1833
▁پرسید	-10.1839
▁ور	-10.1849
▁ثروتمند	-10.1863
▁تنگ	-10.1876
▁آزمایی	-10.1879
▁مغزی	-10.1882
فیه	-10.1895
▁بوک	-10.1902
▁روسا	-10.1903
▁بقای	-10.1903
▁۵۶	-10.1909
▁فرش	-10.1928
▁کاس	-10.194
▁۳۶	-10.1948
▁دلاری	-10.1948
هالی	-10.1948
▁تخیل	-10.1951
▁عزاداری	-10.1975
▁برگ	-10.1977
▁بدی	-10.1982
ندگان	-10.1984
خالص	-10.1989
عباس	-10.1992
محمود	-10.1993
▁سید	-10.1994
امسال	-10.1996
▁والی	-10.2001
▁آیند	-10.2003
▁فیلمساز	-10.2005
عکس	-10.2016
▁سون	-10.2019
▁افکن	-10.2032
ستگی	-10.2033
▁فو	-10.206
جه	-10.2079
▁میلیاردها	-10.2089
▁بهرام	-10.2096
▁درخت	-10.2099
▁سان	-10.2101
▁اهدا	-10.2104
▁تخلف	-10.2105
▁متاسف	-10.2107
▁مهندس	-10.2109
▁شعار	-10.2113
▁بلاروس	-10.2114
▁خانوادگی	-10.2114
▁غربالگری	-10.2114
▁والیبال	-10.2114
▁اعزام	-10.2114
▁قاضی	-10.2114
▁تفریح	-10.2114
▁مقصر	-10.2114
▁راموس	-10.2114
▁ناامن	-10.2114
▁زلزله	-10.2114
▁دقایق	-10.2114
▁تلگرام	-10.2115
▁۲۰۲۲	-10.2116
▁برانگیخت	-10.2116
▁۱۹۸۶	-10.2116
▁اهداف	-10.2117
▁خاموش	-10.2117
▁رسول	-10.2118
▁نقص	-10.2119
▁صبر	-10.2119
▁جمال	-10.2119
▁طبری	-10.2119
▁تقدی	-10.212
▁شیراز	-10.2121
▁دادسرا	-10.2122
▁مصون	-10.2122
▁بیلسا	-10.2123
▁اصطلاح	-10.2123
▁رنو	-10.2125
مت	-10.2127
▁تفاهم	-10.2127
▁نان	-10.2127
▁کمرنگ	-10.213
▁محاسبات	-10.2131
▁گفتگوها	-10.2134
▁نکردن	-10.2135
