{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    ".": 5,
    "ه": 6,
    "▁است": 7,
    "▁می": 8,
    "▁": 9,
    "▁های": 10,
    "▁ایران": 11,
    "▁شده": 12,
    "،": 13,
    "▁سال": 14,
    "▁بود": 15,
    "▁یک": 16,
    "▁ها": 17,
    "▁شد": 18,
    "▁تصویر": 19,
    "▁کرده": 20,
    "▁ای": 21,
    "ان": 22,
    "▁کرد": 23,
    "منبع": 24,
    "▁شود": 25,
    "▁گفته": 26,
    "▁بر": 27,
    "▁خود": 28,
    "▁کند": 29,
    "▁دو": 30,
    "؛": 31,
    "ش": 32,
    "▁اند": 33,
    "▁کرونا": 34,
    "ت": 35,
    "▁ماه": 36,
    "▁در": 37,
    "▁کشور": 38,
    "▁پیش": 39,
    "▁آمریکا": 40,
    "ین": 41,
    "▁روز": 42,
    "▁گزارش": 43,
    "▁بی": 44,
    "▁فوتبال": 45,
    "▁دارد": 46,
    "م": 47,
    "▁کار": 48,
    "▁گفت": 49,
    "▁ا": 50,
    "▁دهد": 51,
    "▁به": 52,
    "▁تیم": 53,
    "▁کنند": 54,
    "▁اعلام": 55,
    "▁و": 56,
    "▁بازی": 57,
    "▁قرار": 58,
    "▁دیگر": 59,
    "▁م": 60,
    "▁شرکت": 61,
    "▁داده": 62,
    "▁دولت": 63,
    "▁هزار": 64,
    "ن": 65,
    "▁رئیس": 66,
    "▁دست": 67,
    "▁با": 68,
    "▁یا": 69,
    "▁خواهد": 70,
    "▁گذشته": 71,
    "▁سه": 72,
    "▁بین": 73,
    "▁جهان": 74,
    "▁آقای": 75,
    "▁هر": 76,
    "▁پس": 77,
    "▁گوید": 78,
    "▁بار": 79,
    "در": 80,
    "▁درصد": 81,
    "▁درباره": 82,
    "▁میلیون": 83,
    "▁آنها": 84,
    "▁تهران": 85,
    "▁نفر": 86,
    "▁دلیل": 87,
    "ند": 88,
    "▁چند": 89,
    "▁افزایش": 90,
    "▁'": 91,
    "▁لیگ": 92,
    "▁افغانستان": 93,
    "'": 94,
    "این": 95,
    "▁داد": 96,
    "▁بعد": 97,
    "▁هفته": 98,
    "▁از": 99,
    "های": 100,
    "و": 101,
    "▁جدید": 102,
    "س": 103,
    "▁ملی": 104,
    "▁بازار": 105,
    "▁حال": 106,
    ":": 107,
    "▁بوده": 108,
    "ا": 109,
    "▁قیمت": 110,
    "▁نام": 111,
    "▁خبر": 112,
    "ب": 113,
    "▁سازمان": 114,
    "ات": 115,
    "▁دلار": 116,
    "▁ویروس": 117,
    "▁جمهوری": 118,
    "▁فیلم": 119,
    "▁نمی": 120,
    "▁همه": 121,
    "▁یکی": 122,
    "▁باید": 123,
    "▁جهانی": 124,
    "▁برگزار": 125,
    "▁نفت": 126,
    "▁نظر": 127,
    "▁بیش": 128,
    "▁ترین": 129,
    "▁گرفته": 130,
    "▁تولید": 131,
    "▁هستند": 132,
    "▁مورد": 133,
    "▁مجلس": 134,
    "▁امروز": 135,
    "▁عنوان": 136,
    "ل": 137,
    "▁شدن": 138,
    "▁کاهش": 139,
    "▁علی": 140,
    "▁روی": 141,
    "▁چین": 142,
    "▁نیست": 143,
    "▁سر": 144,
    "▁ف": 145,
    "▁وزیر": 146,
    "▁بیشتر": 147,
    "▁شب": 148,
    "▁اخیر": 149,
    "د": 150,
    "▁بریتانیا": 151,
    "▁داشت": 152,
    "▁کردند": 153,
    "▁آغاز": 154,
    "▁وزارت": 155,
    "▁بودند": 156,
    "▁را": 157,
    "▁سی": 158,
    "▁اروپا": 159,
    "▁حدود": 160,
    "▁نیز": 161,
    "▁نشان": 162,
    "▁مقابل": 163,
    "▁راه": 164,
    "▁باشگاه": 165,
    "ترین": 166,
    "▁بانک": 167,
    "▁اقتصادی": 168,
    "▁تر": 169,
    "▁بزرگ": 170,
    "به": 171,
    "▁تحریم": 172,
    "▁برنامه": 173,
    "▁داشته": 174,
    "▁آن": 175,
    "▁باشد": 176,
    "▁همچنین": 177,
    "▁حضور": 178,
    "▁پایان": 179,
    "▁اساس": 180,
    "ر": 181,
    "▁انجام": 182,
    "▁ت": 183,
    "▁زمان": 184,
    "که": 185,
    "▁اولین": 186,
    "▁اش": 187,
    "▁توافق": 188,
    "▁منتشر": 189,
    "▁صورت": 190,
    "▁باز": 191,
    "▁شیوع": 192,
    "▁اول": 193,
    "▁شهر": 194,
    "▁واکسن": 195,
    "له": 196,
    "▁بخش": 197,
    "▁شوند": 198,
    "او": 199,
    "▁مردم": 200,
    "دامه": 201,
    "▁جمله": 202,
    "▁استفاده": 203,
    "▁میان": 204,
    "ز": 205,
    "▁ایرانی": 206,
    "ری": 207,
    "▁میلیارد": 208,
    "▁گل": 209,
    "▁وجود": 210,
    "▁کم": 211,
    "گی": 212,
    "آقای": 213,
    "▁رسید": 214,
    "▁تومان": 215,
    "▁ارز": 216,
    "▁شورا": 217,
    "▁دارند": 218,
    "▁مسابقه": 219,
    "▁همین": 220,
    "؟": 221,
    "▁المللی": 222,
    "▁فصل": 223,
    "▁گروه": 224,
    "▁زندگی": 225,
    "▁حقوق": 226,
    "▁خواست": 227,
    "▁ب": 228,
    "▁مسابقات": 229,
    "▁دی": 230,
    "▁چهار": 231,
    "▁شدند": 232,
    "▁مقام": 233,
    "▁آینده": 234,
    "▁تمام": 235,
    "▁تنها": 236,
    "▁نرخ": 237,
    "▁اسلامی": 238,
    "▁وضعیت": 239,
    "▁گیری": 240,
    "▁محمد": 241,
    "▁خانه": 242,
    "▁ماشین": 243,
    "▁اقتصاد": 244,
    "انه": 245,
    "▁افراد": 246,
    "بدون": 247,
    "▁هایی": 248,
    "▁انتخابات": 249,
    "▁امسال": 250,
    "▁وقت": 251,
    "▁گرفت": 252,
    "▁برتر": 253,
    "▁غیر": 254,
    "▁کردن": 255,
    "▁دوران": 256,
    "نه": 257,
    "▁س": 258,
    "▁زنان": 259,
    "▁بیماری": 260,
    "▁خارجه": 261,
    "عث": 262,
    "▁توان": 263,
    "▁قبل": 264,
    "▁شرایط": 265,
    "ار": 266,
    "▁حالی": 267,
    "▁کمی": 268,
    "▁۲۰": 269,
    "▁پ": 270,
    "▁هیچ": 271,
    "▁روحانی": 272,
    "▁زیاد": 273,
    "▁فعالیت": 274,
    "▁بسیاری": 275,
    "▁اجتماعی": 276,
    "ها": 277,
    "▁تلاش": 278,
    "▁نزدیک": 279,
    "▁وارد": 280,
    "▁جام": 281,
    "▁تواند": 282,
    "شان": 283,
    "▁گویند": 284,
    "▁نه": 285,
    "▁منبع": 286,
    "▁ن": 287,
    "▁طور": 288,
    "یت": 289,
    "▁طرح": 290,
    "▁تازه": 291,
    "▁نخست": 292,
    "▁کمک": 293,
    "▁بسیار": 294,
    "▁حالا": 295,
    "▁کشورهای": 296,
    "▁مهم": 297,
    "▁ولی": 298,
    "▁فروش": 299,
    "▁مختلف": 300,
    "▁خانواده": 301,
    "▁جان": 302,
    "▁تغییر": 303,
    "▁مدت": 304,
    "▁سوی": 305,
    "▁مرکزی": 306,
    "▁اطلاعات": 307,
    "نوز": 308,
    "▁پنج": 309,
    "▁ساله": 310,
    "▁زن": 311,
    "▁تصمیم": 312,
    "▁بورس": 313,
    "▁تاریخ": 314,
    "▁رسان": 315,
    "▁همراه": 316,
    "▁زمین": 317,
    "▁پی": 318,
    "▁منطقه": 319,
    "▁بالا": 320,
    "قط": 321,
    "▁دوره": 322,
    "▁۱۹": 323,
    "▁خودرو": 324,
    "▁قهرمان": 325,
    "▁سرمایه": 326,
    "▁برای": 327,
    "▁دهه": 328,
    "▁رسمی": 329,
    "▁اثر": 330,
    "▁درگذشت": 331,
    "▁موسیقی": 332,
    "▁حت": 333,
    "▁بعضی": 334,
    "▁مرکز": 335,
    "▁پرسپولیس": 336,
    "▁ریاست": 337,
    "گان": 338,
    "ق": 339,
    "▁اشار": 340,
    "▁آخر": 341,
    "نامه": 342,
    "▁شکست": 343,
    "▁آمار": 344,
    "▁نوشته": 345,
    "▁قهرمانی": 346,
    "▁اصلی": 347,
    "▁کر": 348,
    "▁نقش": 349,
    "▁که": 350,
    "▁حمله": 351,
    "▁پیدا": 352,
    "▁دوم": 353,
    "▁برجام": 354,
    "▁مراسم": 355,
    "▁اینک": 356,
    "▁برابر": 357,
    "▁ه": 358,
    "▁کنار": 359,
    "▁بررسی": 360,
    "▁رقابت": 361,
    "▁۱۰": 362,
    "▁شروع": 363,
    "▁میلادی": 364,
    "با": 365,
    "ست": 366,
    "▁عکس": 367,
    "▁جمهور": 368,
    "یک": 369,
    "▁آمریکایی": 370,
    "▁فدراسیون": 371,
    "▁دانشگاه": 372,
    "▁پر": 373,
    "ثبت": 374,
    "▁زیر": 375,
    "▁پول": 376,
    "▁برخ": 377,
    "▁اعتراض": 378,
    "▁یافته": 379,
    "▁رسیده": 380,
    "▁رفت": 381,
    "بر": 382,
    "▁ویژ": 383,
    "▁هسته": 384,
    "▁ساعت": 385,
    "▁سفر": 386,
    "ور": 387,
    "▁آزاد": 388,
    "▁کشتی": 389,
    "▁حاضر": 390,
    "▁کل": 391,
    "▁دنیا": 392,
    "▁صد": 393,
    "▁نتیج": 394,
    "▁۵": 395,
    "▁استان": 396,
    "▁سیاسی": 397,
    "▁۴": 398,
    "▁مالی": 399,
    "▁موضوع": 400,
    "▁دور": 401,
    "▁الله": 402,
    "▁ممکن": 403,
    "▁پرداخت": 404,
    "▁کمتر": 405,
    "▁توجه": 406,
    "▁همکاری": 407,
    "▁ندارد": 408,
    "▁کنیم": 409,
    "▁نشده": 410,
    "▁رد": 411,
    "▁سابق": 412,
    "▁کتاب": 413,
    "▁سهام": 414,
    "▁واکنش": 415,
    "توسط": 416,
    "▁شش": 417,
    "▁هم": 418,
    "▁طی": 419,
    "▁ش": 420,
    "▁گذاری": 421,
    "▁دنبال": 422,
    "▁شنبه": 423,
    "▁سیاست": 424,
    "▁بازیکن": 425,
    "▁دریافت": 426,
    "▁او": 427,
    "▁عراق": 428,
    "▁حمایت": 429,
    "▁آژانس": 430,
    "▁ده": 431,
    "▁عرض": 432,
    "▁جایزه": 433,
    "▁هدف": 434,
    "▁خام": 435,
    "▁رشد": 436,
    "▁ترکیه": 437,
    "▁ترامپ": 438,
    "اکنون": 439,
    "▁بودجه": 440,
    "▁استقلال": 441,
    "ک": 442,
    "▁۲": 443,
    "▁۲۰۲۰": 444,
    "▁خرید": 445,
    "▁آب": 446,
    "▁انتشار": 447,
    "▁فرانسه": 448,
    "▁آی": 449,
    "۸": 450,
    "▁ر": 451,
    "▁دهند": 452,
    "▁آلمان": 453,
    "▁این": 454,
    "▁سازی": 455,
    "▁تعطیل": 456,
    "▁متهم": 457,
    "▁آمده": 458,
    "▁زبان": 459,
    "نی": 460,
    "▁رسد": 461,
    "ایی": 462,
    "▁خبرگزا": 463,
    "▁انرژی": 464,
    "▁ام": 465,
    "▁نامه": 466,
    "▁نیمه": 467,
    "▁اج": 468,
    "▁پیروز": 469,
    "▁یافت": 470,
    "▁عربستان": 471,
    "▁نا": 472,
    "▁همان": 473,
    "▁چنین": 474,
    "▁بازداشت": 475,
    "▁مذاکرات": 476,
    "روز": 477,
    "رونده": 478,
    "▁طر": 479,
    "▁رو": 480,
    "▁نیاز": 481,
    ")": 482,
    "▁بهداشت": 483,
    "▁شمار": 484,
    "▁مدیر": 485,
    "▁نیم": 486,
    "▁اجرای": 487,
    "▁اتحاد": 488,
    "▁لیورپول": 489,
    "▁روند": 490,
    "▁هشدار": 491,
    "▁تبدیل": 492,
    "▁تایید": 493,
    "▁سوم": 494,
    "▁تلویزیون": 495,
    "▁خارجی": 496,
    "▁حسن": 497,
    "▁محل": 498,
    "▁صادرات": 499,
    "▁میزان": 500,
    "ازه": 501,
    "▁هفت": 502,
    "▁قهرمانان": 503,
    "▁ورزش": 504,
    "▁خارج": 505,
    "▁دیدار": 506,
    "▁قابل": 507,
    "▁آزمایش": 508,
    "▁دیده": 509,
    "▁خط": 510,
    "▁(": 511,
    "▁کشته": 512,
    "یق": 513,
    "ون": 514,
    "ِ": 515,
    "▁ایجاد": 516,
    "▁بازیکنان": 517,
    "سیون": 518,
    "▁خواهند": 519,
    "▁دادگاه": 520,
    "▁مجموعه": 521,
    "▁اقدام": 522,
    "▁مربوط": 523,
    "▁نهایی": 524,
    "▁مشخص": 525,
    "▁جریان": 526,
    "▁جنوبی": 527,
    "گیری": 528,
    "▁بازگشت": 529,
    "▁اسرائیل": 530,
    "▁زندان": 531,
    "▁۳": 532,
    "▁مبارز": 533,
    "▁عضو": 534,
    "از": 535,
    "▁قانون": 536,
    "کسب": 537,
    "▁مرگ": 538,
    "▁خیل": 539,
    "▁سرمربی": 540,
    "▁لغ": 541,
    "▁مدل": 542,
    "▁بشر": 543,
    "▁زمانی": 544,
    "▁فاصله": 545,
    "▁کس": 546,
    "▁حکم": 547,
    "▁روسیه": 548,
    "▁برد": 549,
    "▁انتخاب": 550,
    "▁زده": 551,
    "▁امنیت": 552,
    "▁خطر": 553,
    "▁حکومت": 554,
    "▁دولتی": 555,
    "▁مرد": 556,
    "▁ابتلا": 557,
    "▁رود": 558,
    "▁صنعت": 559,
    "▁دوبار": 560,
    "▁چرا": 561,
    "▁سخت": 562,
    "▁ارتباط": 563,
    "▁داستان": 564,
    "▁ارزش": 565,
    "▁انگلیس": 566,
    "▁رهبر": 567,
    "▁بست": 568,
    "▁دقیق": 569,
    "▁بیمارستان": 570,
    "▁اتمی": 571,
    "▁نقل": 572,
    "▁خاطر": 573,
    "▁سن": 574,
    "▁نمایش": 575,
    "▁نمایند": 576,
    "▁نگاه": 577,
    "▁جلو": 578,
    "▁زمینه": 579,
    "▁محدودیت": 580,
    "▁تعداد": 581,
    "▁پلیس": 582,
    "▁کابل": 583,
    "▁درآمد": 584,
    "▁اعضای": 585,
    "▁عمومی": 586,
    "▁سو": 587,
    "ول": 588,
    "▁کننده": 589,
    "▁۳۰": 590,
    "▁نمایندگان": 591,
    "▁۶": 592,
    "▁سخنگوی": 593,
    "▁ساخته": 594,
    "▁تو": 595,
    "▁نسبت": 596,
    "▁تاثیر": 597,
    "▁آثار": 598,
    "▁ساخت": 599,
    "▁لندن": 600,
    "▁طرف": 601,
    "▁منابع": 602,
    "▁شکل": 603,
    "▁امنیتی": 604,
    "▁بیانیه": 605,
    "▁قرارداد": 606,
    "▁آ": 607,
    "▁ترک": 608,
    "▁معاون": 609,
    "▁همزمان": 610,
    "▁رکورد": 611,
    "▁کامل": 612,
    "▁کووید": 613,
    "▁آسیا": 614,
    "▁شناخت": 615,
    "▁طول": 616,
    "▁سپاه": 617,
    "▁جنگ": 618,
    "▁تع": 619,
    "▁امتیاز": 620,
    "▁جاری": 621,
    "▁انسان": 622,
    "▁بالای": 623,
    "▁پخ": 624,
    "▁سطح": 625,
    "▁گاز": 626,
    "مین": 627,
    "▁پزشکی": 628,
    "▁جلس": 629,
    "▁نظامی": 630,
    "▁روزهای": 631,
    "▁کودکان": 632,
    "▁هوای": 633,
    "▁انقلاب": 634,
    "▁قرنطینه": 635,
    "▁رای": 636,
    "ف": 637,
    "▁نیروهای": 638,
    "▁۲۵": 639,
    "▁سالگی": 640,
    "▁افت": 641,
    "▁توانست": 642,
    "▁عالی": 643,
    "▁المپیک": 644,
    "▁تحت": 645,
    "یم": 646,
    "▁تنیس": 647,
    "▁صندوق": 648,
    "▁جو": 649,
    "▁نشست": 650,
    "▁چهر": 651,
    "▁مطرح": 652,
    "▁دیگری": 653,
    "▁معرف": 654,
    "▁بخشی": 655,
    "▁دانست": 656,
    "▁انتظار": 657,
    "▁سابقه": 658,
    "▁نامزد": 659,
    "▁برق": 660,
    "▁داخل": 661,
    "▁گسترده": 662,
    "▁متحده": 663,
    "▁شدت": 664,
    "▁چ": 665,
    "▁قو": 666,
    "▁مصاحبه": 667,
    "▁هز": 668,
    "-": 669,
    "▁مرح": 670,
    "▁بحران": 671,
    "▁جدی": 672,
    "▁شدید": 673,
    "▁نکرده": 674,
    "ج": 675,
    "▁برنده": 676,
    "▁ج": 677,
    "ینه": 678,
    "▁انتقال": 679,
    "▁خوب": 680,
    "▁ظریف": 681,
    "▁بایدن": 682,
    "▁۲۰۰": 683,
    "▁جا": 684,
    "▁نگرانی": 685,
    "▁رفته": 686,
    "▁آیا": 687,
    "▁فشار": 688,
    "▁کسان": 689,
    "چه": 690,
    "تر": 691,
    "▁فعال": 692,
    "اما": 693,
    "ستاد": 694,
    "▁تصوی": 695,
    "▁متوقف": 696,
    "▁۲۰۱۹": 697,
    "▁گرفتن": 698,
    "▁انتقاد": 699,
    "▁فن": 700,
    "▁امور": 701,
    "▁ال": 702,
    "▁حساب": 703,
    "▁گذاشته": 704,
    "▁اتفاق": 705,
    "▁فرهنگ": 706,
    "▁۷": 707,
    "▁اتهام": 708,
    "▁اسفند": 709,
    "▁پاسخ": 710,
    "▁گیرد": 711,
    "▁دستگاه": 712,
    "▁پیشین": 713,
    "▁کشید": 714,
    "▁ایتالیا": 715,
    "▁قطع": 716,
    "▁ارائه": 717,
    "▁حرکت": 718,
    "▁جامعه": 719,
    "▁موسس": 720,
    "▁آمد": 721,
    "▁هند": 722,
    "▁۱۲": 723,
    "▁بد": 724,
    "▁نوشت": 725,
    "الات": 726,
    "▁نوع": 727,
    "▁قدرت": 728,
    "▁مشکلات": 729,
    "▁دونالد": 730,
    "▁فارسی": 731,
    "▁موج": 732,
    "▁بشک": 733,
    "▁دسترس": 734,
    "▁سینما": 735,
    "▁دستور": 736,
    "▁چهارم": 737,
    "▁اف": 738,
    "▁جای": 739,
    "▁طراح": 740,
    "▁فکر": 741,
    "▁خودش": 742,
    "۲": 743,
    "▁وی": 744,
    "▁فروردین": 745,
    "▁فینال": 746,
    "▁فضای": 747,
    "▁نفتی": 748,
    "▁آنچ": 749,
    "▁تن": 750,
    "▁محکوم": 751,
    "▁باشند": 752,
    "▁۱۴۰۰": 753,
    "▁سایر": 754,
    "▁۱": 755,
    "▁مرغ": 756,
    "▁تورم": 757,
    "▁همچن": 758,
    "▁داشتند": 759,
    "▁روزنامه": 760,
    "▁چشم": 761,
    "▁محدود": 762,
    "▁عد": 763,
    "▁اجرا": 764,
    "▁مانده": 765,
    "▁خانم": 766,
    "▁بلند": 767,
    "▁الکتریکی": 768,
    "▁قرن": 769,
    "▁ملل": 770,
    "▁۹": 771,
    "▁آزادی": 772,
    "▁مشکل": 773,
    "▁رقم": 774,
    "▁۱۵": 775,
    "▁یع": 776,
    "▁ورزشی": 777,
    "▁جمعیت": 778,
    "▁جنوب": 779,
    "▁دوشنبه": 780,
    "▁نو": 781,
    "▁غنی": 782,
    "▁بهتر": 783,
    "▁ورود": 784,
    "▁هنگام": 785,
    "▁مصوب": 786,
    "گاه": 787,
    "▁معاملات": 788,
    "▁دادن": 789,
    "▁امضا": 790,
    "▁احتمال": 791,
    "▁آسیب": 792,
    "▁محیط": 793,
    "▁پای": 794,
    "▁تک": 795,
    "▁چگون": 796,
    "▁آبان": 797,
    "▁خروج": 798,
    "ید": 799,
    "۴": 800,
    "▁بینی": 801,
    "▁مسئولان": 802,
    "▁ورزشگاه": 803,
    "ال": 804,
    "▁پشت": 805,
    "ً": 806,
    "▁رشت": 807,
    "▁۱۳": 808,
    "▁تشکیل": 809,
    "▁باقی": 810,
    "▁ناشی": 811,
    "▁دفاع": 812,
    "۵": 813,
    "▁دار": 814,
    "ده": 815,
    "▁جمعه": 816,
    "▁۵۰": 817,
    "▁شهرهای": 818,
    "▁فرهنگی": 819,
    "▁شجریان": 820,
    "▁انفجار": 821,
    "▁اسکار": 822,
    "▁آوریل": 823,
    "▁تجاری": 824,
    "▁شان": 825,
    "▁سیاه": 826,
    "▁واحد": 827,
    "▁۲۰۱": 828,
    "▁شامل": 829,
    "ویه": 830,
    "▁بتوان": 831,
    "▁تجرب": 832,
    "▁نهاد": 833,
    "▁محلی": 834,
    "▁تاکید": 835,
    "▁کنید": 836,
    "▁بارسلونا": 837,
    "▁شما": 838,
    "▁کارگران": 839,
    "▁ممنوع": 840,
    "▁اختیار": 841,
    "▁اروپایی": 842,
    "▁طولانی": 843,
    "▁یاد": 844,
    "▁علت": 845,
    "▁شاخص": 846,
    "▁قبلی": 847,
    "گر": 848,
    "۰۰": 849,
    "▁سیستم": 850,
    "▁شکایت": 851,
    "▁لای": 852,
    "▁ح": 853,
    "▁مربی": 854,
    "▁تاریخی": 855,
    "▁بودن": 856,
    "▁امکان": 857,
    "▁ترکیب": 858,
    "▁نبود": 859,
    "▁کوچک": 860,
    "▁متفاوت": 861,
    "▁نویسنده": 862,
    "وز": 863,
    "▁آتش": 864,
    "▁کنم": 865,
    "▁نیروی": 866,
    "▁درمان": 867,
    "▁۱۱": 868,
    "▁احتمالا": 869,
    "حه": 870,
    "▁ترتیب": 871,
    "▁صحبت": 872,
    "▁ضرب": 873,
    "▁مبتلا": 874,
    "▁مرتبط": 875,
    "حفظ": 876,
    "▁چپ": 877,
    "▁دادند": 878,
    "▁مسیر": 879,
    "▁شهروندان": 880,
    "▁ژان": 881,
    "▁۲۲": 882,
    "▁تحقیق": 883,
    "▁روبرو": 884,
    "▁لازم": 885,
    "سازی": 886,
    "▁د": 887,
    "▁قوانین": 888,
    "▁واردات": 889,
    "▁اولیه": 890,
    "▁نظام": 891,
    "ره": 892,
    "▁هنر": 893,
    "▁ونزوئلا": 894,
    "▁آستان": 895,
    "▁ماسک": 896,
    "▁حذف": 897,
    "▁نخواه": 898,
    "▁مشترک": 899,
    "▁کنترل": 900,
    "▁پروژه": 901,
    "▁مواد": 902,
    "▁درخواست": 903,
    "▁بیرون": 904,
    "▁داخلی": 905,
    "▁تامین": 906,
    "▁مسی": 907,
    "▁تحقیقات": 908,
    "▁عباس": 909,
    "▁پایین": 910,
    "▁ابتدای": 911,
    "ته": 912,
    "▁گذشت": 913,
    "▁قرمز": 914,
    "▁حل": 915,
    "▁سقوط": 916,
    "▁فرد": 917,
    "▁سوخت": 918,
    "▁شماری": 919,
    "▁۸": 920,
    "▁خوانده": 921,
    "▁ستار": 922,
    "▁میزبان": 923,
    "▁موارد": 924,
    "▁توسعه": 925,
    "▁نقاشی": 926,
    "▁خون": 927,
    "▁گو": 928,
    "رفع": 929,
    "پس": 930,
    "▁سنت": 931,
    "▁عمل": 932,
    "▁شاهد": 933,
    "▁هرات": 934,
    "▁یکشنبه": 935,
    "▁گون": 936,
    "اخر": 937,
    "نگ": 938,
    "▁افتاد": 939,
    "▁فهرست": 940,
    "▁بگیرد": 941,
    "▁نتایج": 942,
    "▁وین": 943,
    "دی": 944,
    "▁۴۰": 945,
    "▁نژاد": 946,
    "▁رییس": 947,
    "▁سمت": 948,
    "▁متر": 949,
    "▁مسئول": 950,
    "▁سرعت": 951,
    "▁آورد": 952,
    "▁اخیرا": 953,
    "▁طلا": 954,
    "▁چهارشنبه": 955,
    "▁مارادونا": 956,
    "▁شاید": 957,
    "یین": 958,
    "▁ان": 959,
    "▁هوا": 960,
    "▁همیشه": 961,
    "▁نظیر": 962,
    "▁نگهبان": 963,
    "▁زود": 964,
    "▁عامل": 965,
    "▁روابط": 966,
    "▁طبق": 967,
    "▁بالاتر": 968,
    "▁بندی": 969,
    "▁اختلاف": 970,
    "▁هشت": 971,
    "▁سریال": 972,
    "▁زاده": 973,
    "▁سلامت": 974,
    "▁سراسر": 975,
    "▁کلی": 976,
    "▁علاو": 977,
    "▁شمال": 978,
    "بی": 979,
    "▁۱۴": 980,
    "براز": 981,
    "▁برده": 982,
    "▁کارخان": 983,
    "▁تجارت": 984,
    "▁اتاق": 985,
    "▁جز": 986,
    "▁آماده": 987,
    "▁صفر": 988,
    "▁محمود": 989,
    "▁مارس": 990,
    "▁فعالان": 991,
    "▁تقریبا": 992,
    "▁کوتاه": 993,
    "▁دلایل": 994,
    "▁یورو": 995,
    "▁سوار": 996,
    "▁تهی": 997,
    "▁صادر": 998,
    "▁معروف": 999,
    "▁ولایت": 1000,
    "▁۲۰۲۱": 1001,
    "▁پارسال": 1002,
    "▁جشنواره": 1003,
    "▁بارها": 1004,
    "▁اس": 1005,
    "▁هایش": 1006,
    "▁قانونی": 1007,
    "▁هنری": 1008,
    "▁حادثه": 1009,
    "▁مصرف": 1010,
    "▁اقدامات": 1011,
    "▁قطر": 1012,
    "▁زد": 1013,
    "▁قصد": 1014,
    "▁۶۰": 1015,
    "▁رفتن": 1016,
    "▁کارگردان": 1017,
    "▁پور": 1018,
    "▁ندارند": 1019,
    "▁بخوانید": 1020,
    "▁اوپک": 1021,
    "▁تاج": 1022,
    "▁بدن": 1023,
    "▁کالا": 1024,
    "▁تاکنون": 1025,
    "▁احمد": 1026,
    "▁رسیدن": 1027,
    "▁فوت": 1028,
    "▁مشهور": 1029,
    "▁جمع": 1030,
    "▁اداره": 1031,
    "▁۹۸": 1032,
    "▁رمان": 1033,
    "▁ک": 1034,
    "▁غرب": 1035,
    "▁شناسا": 1036,
    "▁مهر": 1037,
    "▁اعدام": 1038,
    "▁ع": 1039,
    "▁هواپیمایی": 1040,
    "▁واقع": 1041,
    "▁رنگ": 1042,
    "▁۱۶": 1043,
    "▁مشابه": 1044,
    "▁حد": 1045,
    "▁صفح": 1046,
    "نمایی": 1047,
    "▁هواداران": 1048,
    "▁پیشنهاد": 1049,
    "▁نقطه": 1050,
    "▁بنزین": 1051,
    "▁دارایی": 1052,
    "▁مجازی": 1053,
    "▁تابستان": 1054,
    "▁گروهی": 1055,
    "▁کیلومتر": 1056,
    "▁کنندگان": 1057,
    "▁پرواز": 1058,
    "▁حق": 1059,
    "▁مناطق": 1060,
    "▁سیتی": 1061,
    "مان": 1062,
    "▁بیست": 1063,
    "▁پیام": 1064,
    "▁خوزستان": 1065,
    "▁رعایت": 1066,
    "▁عملیات": 1067,
    "▁سود": 1068,
    "▁فرم": 1069,
    "▁کاملا": 1070,
    "▁ماند": 1071,
    "▁اندازه": 1072,
    "▁خصوصی": 1073,
    "▁موفق": 1074,
    "▁قلب": 1075,
    "▁چاپ": 1076,
    "▁سایت": 1077,
    "▁سوریه": 1078,
    "▁زیست": 1079,
    "▁حرفه": 1080,
    "▁تهدید": 1081,
    "▁انگیز": 1082,
    "▁احیا": 1083,
    "▁نظارت": 1084,
    "▁عدالت": 1085,
    "▁فساد": 1086,
    "▁ایمن": 1087,
    "وق": 1088,
    "▁مت": 1089,
    "▁نهادهای": 1090,
    "▁کشورها": 1091,
    "▁زنده": 1092,
    "▁اطلاع": 1093,
    "▁مالیات": 1094,
    "اساس": 1095,
    "▁کاخ": 1096,
    "▁فرصت": 1097,
    "▁پاریس": 1098,
    "▁توییتر": 1099,
    "علی": 1100,
    "▁جهش": 1101,
    "▁برسد": 1102,
    "۶": 1103,
    "▁پدر": 1104,
    "▁عمده": 1105,
    "▁مرز": 1106,
    "▁محمو": 1107,
    "▁توصیف": 1108,
    "▁اینترنت": 1109,
    "▁رکود": 1110,
    "▁بریتانیایی": 1111,
    "▁کشف": 1112,
    "▁حوزه": 1113,
    "▁یونایتد": 1114,
    "▁اعتراضات": 1115,
    "▁جنسی": 1116,
    "▁کودک": 1117,
    "▁نگران": 1118,
    "▁کنون": 1119,
    "▁بایرن": 1120,
    "▁نسل": 1121,
    "▁۱۸": 1122,
    "▁مجوز": 1123,
    "▁جدول": 1124,
    "▁خواهان": 1125,
    "ایران": 1126,
    "▁آید": 1127,
    "▁علمی": 1128,
    "طور": 1129,
    "▁تا": 1130,
    "وی": 1131,
    "▁حزب": 1132,
    "▁سفید": 1133,
    "لی": 1134,
    "▁بازیگر": 1135,
    "▁مذاکر": 1136,
    "▁خالی": 1137,
    "▁افغان": 1138,
    "▁رابطه": 1139,
    "▁عملکرد": 1140,
    "▁چیزی": 1141,
    "▁پژوهش": 1142,
    "▁استرالیا": 1143,
    "ع": 1144,
    "▁کارگر": 1145,
    "▁توپ": 1146,
    "عده": 1147,
    "▁تصاویر": 1148,
    "▁۱۷": 1149,
    "▁روش": 1150,
    "▁سعید": 1151,
    "▁دهم": 1152,
    "▁۹۰": 1153,
    "▁گفتگو": 1154,
    "▁عبور": 1155,
    "▁میدان": 1156,
    "▁خودروساز": 1157,
    "▁صدا": 1158,
    "▁مواجه": 1159,
    "▁۵۰۰": 1160,
    "▁موافقت": 1161,
    "▁فدرر": 1162,
    "▁سنگین": 1163,
    "▁تغییرات": 1164,
    "▁فضایی": 1165,
    "▁دومین": 1166,
    "▁بزرگترین": 1167,
    "ح": 1168,
    "محمد": 1169,
    "▁مجموع": 1170,
    "▁پایتخت": 1171,
    "▁سنگ": 1172,
    "▁مک": 1173,
    "فورد": 1174,
    "▁سریع": 1175,
    "▁جوان": 1176,
    "▁بیکار": 1177,
    "▁گذار": 1178,
    "خانه": 1179,
    "▁چیز": 1180,
    "▁مجدد": 1181,
    "▁باخت": 1182,
    "▁تی": 1183,
    "▁روشن": 1184,
    "▁پنجم": 1185,
    "۷": 1186,
    "▁سکه": 1187,
    "▁ایالت": 1188,
    "▁مهدی": 1189,
    "▁درست": 1190,
    "▁ژوئن": 1191,
    "▁مشغول": 1192,
    "▁سرطان": 1193,
    "▁نفتکش": 1194,
    "▁بیشتری": 1195,
    "▁حب": 1196,
    "▁نشد": 1197,
    "▁دختر": 1198,
    "▁خواند": 1199,
    "۱": 1200,
    "▁برخورد": 1201,
    "▁رانند": 1202,
    "▁تاجیکستان": 1203,
    "▁مقایس": 1204,
    "▁مقررات": 1205,
    "▁موفقیت": 1206,
    "▁مردان": 1207,
    "▁امام": 1208,
    "▁خواننده": 1209,
    "▁کدام": 1210,
    "▁صدای": 1211,
    "▁لو": 1212,
    "▁رساند": 1213,
    "▁توضیح": 1214,
    "▁جدا": 1215,
    "▁مجبور": 1216,
    "▁آرژانتین": 1217,
    "▁جشن": 1218,
    "▁حسین": 1219,
    "▁فرمانده": 1220,
    "▁-": 1221,
    "▁سخنران": 1222,
    "▁چلسی": 1223,
    "▁مانع": 1224,
    "▁مدیریت": 1225,
    "▁پروازهای": 1226,
    "▁۲۴": 1227,
    "نجر": 1228,
    "▁ملت": 1229,
    "▁اضاف": 1230,
    "▁تجمع": 1231,
    "▁افتاده": 1232,
    "▁گاه": 1233,
    "دو": 1234,
    "▁بهار": 1235,
    "سی": 1236,
    "اس": 1237,
    "▁دریا": 1238,
    "▁حرف": 1239,
    "عمال": 1240,
    "ای": 1241,
    "▁قطعی": 1242,
    "▁منتقل": 1243,
    "▁خاک": 1244,
    "▁اظهارات": 1245,
    "ممنوعیت": 1246,
    "▁کاری": 1247,
    "ام": 1248,
    "▁۲۸": 1249,
    "وم": 1250,
    "▁پیشتر": 1251,
    "▁تشخیص": 1252,
    "▁روزانه": 1253,
    "▁ارتش": 1254,
    "▁ساختمان": 1255,
    "▁سفیر": 1256,
    "▁دفتر": 1257,
    "▁بهمن": 1258,
    "▁تاتنهام": 1259,
    "▁مل": 1260,
    "▁مه": 1261,
    "چند": 1262,
    "▁من": 1263,
    "▁برداشت": 1264,
    "▁احمدی": 1265,
    "▁تقوی": 1266,
    "▁خصوص": 1267,
    "یر": 1268,
    "▁پل": 1269,
    "▁قضایی": 1270,
    "▁واکسین": 1271,
    "▁ارشد": 1272,
    "▁دبیر": 1273,
    "▁مجله": 1274,
    "▁نشری": 1275,
    "▁بن": 1276,
    "▁رخ": 1277,
    "▁دکتر": 1278,
    "▁شاه": 1279,
    "▁اسپانیا": 1280,
    "▁یو": 1281,
    "▁نقاط": 1282,
    "▁بهبود": 1283,
    "▁۱۰۰": 1284,
    "عودی": 1285,
    "▁گذاشت": 1286,
    "▁خبرنگار": 1287,
    "▁بنا": 1288,
    "وایل": 1289,
    "▁مالک": 1290,
    "▁بیت": 1291,
    "▁دوچرخه": 1292,
    "▁انگلستان": 1293,
    "▁گردد": 1294,
    "▁یابد": 1295,
    "▁آورده": 1296,
    "▁واقعی": 1297,
    "▁بازارهای": 1298,
    "▁امیدوار": 1299,
    "▁کن": 1300,
    "▁حداقل": 1301,
    "▁دچار": 1302,
    "▁مرداد": 1303,
    "▁امیر": 1304,
    "▁بحث": 1305,
    "▁قدیمی": 1306,
    "▁منف": 1307,
    "▁هنرمند": 1308,
    "پ": 1309,
    "▁ریز": 1310,
    "▁اوت": 1311,
    "▁بستر": 1312,
    "▁ظرف": 1313,
    "▁سرشناس": 1314,
    "▁ظاهر": 1315,
    "▁چه": 1316,
    "▁وزن": 1317,
    "▁زدن": 1318,
    "▁درآمدها": 1319,
    "▁نوری": 1320,
    "تبه": 1321,
    "▁دنیای": 1322,
    "▁زندانی": 1323,
    "▁سوئیس": 1324,
    "▁اجرایی": 1325,
    "اوری": 1326,
    "▁تورنمنت": 1327,
    "▁امید": 1328,
    "▁دوربین": 1329,
    "▁خورد": 1330,
    "▁گمرک": 1331,
    "▁محمدرضا": 1332,
    "▁مد": 1333,
    "▁دوست": 1334,
    "اب": 1335,
    "▁دل": 1336,
    "▁درواز": 1337,
    "▁حریف": 1338,
    "▁مسکن": 1339,
    "▁فراهم": 1340,
    "▁علاقه": 1341,
    "▁پاسداران": 1342,
    "▁نمو": 1343,
    "▁بال": 1344,
    "▁ابتدا": 1345,
    "▁صبح": 1346,
    "▁۱۳۹۹": 1347,
    "▁عرب": 1348,
    "▁نویس": 1349,
    "▁دانند": 1350,
    "▁۲۳": 1351,
    "▁انگلیسی": 1352,
    "▁آموزش": 1353,
    "▁عهد": 1354,
    "▁رضا": 1355,
    "▁ناز": 1356,
    "▁وابست": 1357,
    "▁قتل": 1358,
    "▁کانال": 1359,
    "▁اوراق": 1360,
    "▁جنجال": 1361,
    "▁رفتار": 1362,
    "▁موجب": 1363,
    "▁شرق": 1364,
    "▁موجود": 1365,
    "▁بهداشتی": 1366,
    "▁ژاپن": 1367,
    "▁مادر": 1368,
    "▁مغز": 1369,
    "۳": 1370,
    "بیشتر": 1371,
    "▁وضع": 1372,
    "▁فرانسوی": 1373,
    "▁تزریق": 1374,
    "▁دانشمندان": 1375,
    "▁سینمایی": 1376,
    "▁کارشناسان": 1377,
    "▁زنی": 1378,
    "▁معتقد": 1379,
    "ریمه": 1380,
    "▁معتبر": 1381,
    "▁منچستر": 1382,
    "▁واشنگتن": 1383,
    "▁هدایت": 1384,
    "▁کوین": 1385,
    "▁بحرین": 1386,
    "▁طبیع": 1387,
    "▁پوند": 1388,
    "▁فعلی": 1389,
    "▁آوری": 1390,
    "▁مثبت": 1391,
    "▁۷۰": 1392,
    "▁شخصی": 1393,
    "▁صعود": 1394,
    "▁نهایت": 1395,
    "▁خرداد": 1396,
    "▁مادرید": 1397,
    "▁فیفا": 1398,
    "▁معادل": 1399,
    "▁شخصیت": 1400,
    "▁کنونی": 1401,
    "▁بیمار": 1402,
    "▁صدر": 1403,
    "▁خودروهای": 1404,
    "کنندگان": 1405,
    "▁پوست": 1406,
    "▁روایت": 1407,
    "▁مستقیم": 1408,
    "▁فنی": 1409,
    "▁صاحب": 1410,
    "▁نشود": 1411,
    "▁آلبوم": 1412,
    "▁مبتلایان": 1413,
    "▁راست": 1414,
    "۹": 1415,
    "▁خوش": 1416,
    "▁قبلا": 1417,
    "▁ارزی": 1418,
    "▁دختران": 1419,
    "▁مقامات": 1420,
    "▁فارس": 1421,
    "▁فر": 1422,
    "▁دین": 1423,
    "▁ارسال": 1424,
    "▁خانگی": 1425,
    "▁ما": 1426,
    "▁معمولا": 1427,
    "▁مخالفت": 1428,
    "نیوم": 1429,
    "▁کارهای": 1430,
    "▁پرو": 1431,
    "▁پذیر": 1432,
    "▁فوریه": 1433,
    "دار": 1434,
    "▁دید": 1435,
    "▁برزیل": 1436,
    "▁معامل": 1437,
    "▁قدم": 1438,
    "▁طالبان": 1439,
    "▁آلمانی": 1440,
    "▁تعدادی": 1441,
    "شب": 1442,
    "▁هستیم": 1443,
    "▁دریای": 1444,
    "▁نداشته": 1445,
    "▁۹۹": 1446,
    "▁گرفتند": 1447,
    "▁شعر": 1448,
    "▁خدمات": 1449,
    "▁۱۳۹": 1450,
    "▁کاربران": 1451,
    "▁چندان": 1452,
    "▁ارزها": 1453,
    "▁اورا": 1454,
    "▁سرخ": 1455,
    "▁صحنه": 1456,
    "▁اصلاح": 1457,
    "▁حمل": 1458,
    "▁اقیانوس": 1459,
    "▁العاده": 1460,
    "▁متعل": 1461,
    "▁موقعیت": 1462,
    "▁پالایشگاه": 1463,
    "▁قضائیه": 1464,
    "▁مهار": 1465,
    "▁افزوده": 1466,
    "داری": 1467,
    "▁گستر": 1468,
    "▁جمعی": 1469,
    "▁پا": 1470,
    "▁هاست": 1471,
    "▁محصولات": 1472,
    "▁زاد": 1473,
    "▁مطالع": 1474,
    "▁زاغری": 1475,
    "▁مدیرعامل": 1476,
    "▁ضد": 1477,
    "نقض": 1478,
    "▁دانش": 1479,
    "▁داریم": 1480,
    "▁سینمای": 1481,
    "▁عق": 1482,
    "▁۲۱": 1483,
    "▁بنابر": 1484,
    "▁تقاضا": 1485,
    "غلب": 1486,
    "▁مونیخ": 1487,
    "▁هوشمند": 1488,
    "▁قاچاق": 1489,
    "▁کمبود": 1490,
    "▁گیرند": 1491,
    "▁ماهه": 1492,
    "▁جدیدی": 1493,
    "▁درگیری": 1494,
    "▁زندانیان": 1495,
    "یست": 1496,
    "▁۳۵": 1497,
    "اسیون": 1498,
    "ازگی": 1499,
    "▁معنای": 1500,
    "▁مستند": 1501,
    "▁احساس": 1502,
    "▁بدهی": 1503,
    "▁نقدینگی": 1504,
    "▁اردیبهشت": 1505,
    "▁لباس": 1506,
    "▁چالش": 1507,
    "▁قسمت": 1508,
    "▁جایی": 1509,
    "اسی": 1510,
    "حسین": 1511,
    "توجه": 1512,
    "▁مخالفان": 1513,
    "۰": 1514,
    "▁بیماران": 1515,
    "تا": 1516,
    "▁استاد": 1517,
    "▁سند": 1518,
    "▁زخمی": 1519,
    "▁شهروند": 1520,
    "▁هیا": 1521,
    "▁هست": 1522,
    "▁سامان": 1523,
    "▁استقبال": 1524,
    "▁ژوئیه": 1525,
    "▁جزئیات": 1526,
    "▁رونالدو": 1527,
    "▁جوایز": 1528,
    "مقام": 1529,
    "▁رویترز": 1530,
    "▁آهنگ": 1531,
    "▁تصور": 1532,
    "▁عادی": 1533,
    "▁گوش": 1534,
    "▁ایم": 1535,
    "▁علیرضا": 1536,
    "▁دیوان": 1537,
    "▁مرزی": 1538,
    "▁بازرگانی": 1539,
    "خلق": 1540,
    "▁بنز": 1541,
    "▁نداشت": 1542,
    "▁مدیران": 1543,
    "▁کارکنان": 1544,
    "▁عجیب": 1545,
    "▁چیست": 1546,
    "▁سفارت": 1547,
    "▁۳۰۰": 1548,
    "▁نویسندگان": 1549,
    "▁مجری": 1550,
    "▁معترضان": 1551,
    "▁موتور": 1552,
    "▁مسافران": 1553,
    "▁آبی": 1554,
    "▁خورشیدی": 1555,
    "▁تخم": 1556,
    "هرگز": 1557,
    "▁کشورش": 1558,
    "▁ساز": 1559,
    "▁توصی": 1560,
    "▁صلح": 1561,
    "▁موزه": 1562,
    "▁سوپر": 1563,
    "▁سیستان": 1564,
    "قیف": 1565,
    "▁تخریب": 1566,
    "▁تلفن": 1567,
    "▁کی": 1568,
    "رضا": 1569,
    "▁تومانی": 1570,
    "وزارت": 1571,
    "▁مکان": 1572,
    "▁گران": 1573,
    "▁۲۶": 1574,
    "▁ملک": 1575,
    "نس": 1576,
    "▁کافی": 1577,
    "▁غربی": 1578,
    "▁اینستاگرام": 1579,
    "▁حسینی": 1580,
    "▁حفاظت": 1581,
    "▁پاکستان": 1582,
    "▁آمازون": 1583,
    "▁صنایع": 1584,
    "▁جودو": 1585,
    "▁میلان": 1586,
    "▁فرهاد": 1587,
    "▁ناظر": 1588,
    "▁درگیر": 1589,
    "▁واقعیت": 1590,
    "▁برمی": 1591,
    "▁مشا": 1592,
    "▁همسر": 1593,
    "▁لی": 1594,
    "▁تیر": 1595,
    "▁لحظ": 1596,
    "▁اشتباه": 1597,
    "▁حاصل": 1598,
    "▁سیما": 1599,
    "▁مبلغ": 1600,
    "▁نگهداری": 1601,
    "▁عوامل": 1602,
    "▁مدافع": 1603,
    "▁گر": 1604,
    "▁نیویورک": 1605,
    "▁دارو": 1606,
    "▁نور": 1607,
    "دولت": 1608,
    "نین": 1609,
    "▁پیشرفت": 1610,
    "▁ق": 1611,
    "▁۸۰": 1612,
    "▁مر": 1613,
    "یابی": 1614,
    "▁اسرائیلی": 1615,
    "▁راهی": 1616,
    "کش": 1617,
    "▁ارقام": 1618,
    "▁تحویل": 1619,
    "▁بهادار": 1620,
    "▁تقاضای": 1621,
    "▁کالاهای": 1622,
    "▁پروتکل": 1623,
    "▁وکیل": 1624,
    "▁ماموران": 1625,
    "▁برقرار": 1626,
    "من": 1627,
    "▁صوتی": 1628,
    "▁نشر": 1629,
    "▁دریایی": 1630,
    "▁اع": 1631,
    "▁داشتن": 1632,
    "▁فردا": 1633,
    "▁کشاورز": 1634,
    "▁خورده": 1635,
    "کل": 1636,
    "▁آهن": 1637,
    "▁نتوانست": 1638,
    "▁اهمیت": 1639,
    "▁رئال": 1640,
    "▁تأ": 1641,
    "▁نگه": 1642,
    "▁مجید": 1643,
    "▁صراف": 1644,
    "▁حاشیه": 1645,
    "▁خواهیم": 1646,
    "▁انجمن": 1647,
    "▁اوج": 1648,
    "فدراسیون": 1649,
    "▁ورزشکاران": 1650,
    "▁متوسط": 1651,
    "▁صف": 1652,
    "سون": 1653,
    "▁چک": 1654,
    "▁مو": 1655,
    "▁ست": 1656,
    "▁عین": 1657,
    "▁آرام": 1658,
    "▁بازنشستگ": 1659,
    "▁صرف": 1660,
    "▁تعویق": 1661,
    "▁بلوچستان": 1662,
    "▁برجسته": 1663,
    "وس": 1664,
    "▁آزار": 1665,
    "▁آسمان": 1666,
    "▁مسدود": 1667,
    "▁متعدد": 1668,
    "▁ریال": 1669,
    "▁توقف": 1670,
    "▁مراجع": 1671,
    "▁احتمالی": 1672,
    "▁تیراندازی": 1673,
    "▁روزها": 1674,
    "▁برود": 1675,
    "قدر": 1676,
    "▁فوری": 1677,
    "▁فرزند": 1678,
    "▁کارشناس": 1679,
    "▁ترس": 1680,
    "▁قالیباف": 1681,
    "▁مراقب": 1682,
    "▁سراوان": 1683,
    "▁نجات": 1684,
    "▁مدعی": 1685,
    "▁تمدید": 1686,
    "▁پلاس": 1687,
    "▁پست": 1688,
    "▁پنجشنبه": 1689,
    "▁محرم": 1690,
    "▁نادال": 1691,
    "▁تماس": 1692,
    "▁گلستان": 1693,
    "▁ادبیات": 1694,
    "▁دشوار": 1695,
    "▁چهل": 1696,
    "▁الدین": 1697,
    "▁مارک": 1698,
    "قانونی": 1699,
    "▁شک": 1700,
    "▁گرم": 1701,
    "▁نگار": 1702,
    "نده": 1703,
    "▁مهاجم": 1704,
    "▁مناسب": 1705,
    "▁کردم": 1706,
    "▁سلطنت": 1707,
    "تنظیم": 1708,
    "▁افتخار": 1709,
    "▁جذب": 1710,
    "▁توکیو": 1711,
    "▁کارها": 1712,
    "▁آنلاین": 1713,
    "▁امارات": 1714,
    "▁ایسنا": 1715,
    "▁اخراج": 1716,
    "▁رافائل": 1717,
    "برای": 1718,
    "▁تمامی": 1719,
    "▁پژوهشگران": 1720,
    "▁فضا": 1721,
    "رکت": 1722,
    "کس": 1723,
    "▁مج": 1724,
    "▁حج": 1725,
    "ستاره": 1726,
    "▁کردیم": 1727,
    "▁اختصاص": 1728,
    "▁نحو": 1729,
    "▁اخبار": 1730,
    "▁زا": 1731,
    "▁لوکس": 1732,
    "▁فایل": 1733,
    "▁سوال": 1734,
    "▁تخت": 1735,
    "▁کلوپ": 1736,
    "▁اتفاقات": 1737,
    "گرد": 1738,
    "تان": 1739,
    "▁داور": 1740,
    "▁جنگل": 1741,
    "▁حذفی": 1742,
    "▁شبانه": 1743,
    "گ": 1744,
    "امبر": 1745,
    "سال": 1746,
    "▁اصل": 1747,
    "▁مربیان": 1748,
    "▁شناس": 1749,
    "▁ورزشکار": 1750,
    "▁موشک": 1751,
    "▁خان": 1752,
    "▁غذا": 1753,
    "▁توییت": 1754,
    "▁۳۱": 1755,
    "▁ناگهان": 1756,
    "▁مشمول": 1757,
    "▁نوبل": 1758,
    "▁نوامبر": 1759,
    "▁اسطوره": 1760,
    "▁سبک": 1761,
    "▁موقت": 1762,
    "▁جایگاه": 1763,
    "▁مطابق": 1764,
    "▁ساکن": 1765,
    "لان": 1766,
    "▁بندر": 1767,
    "▁آل": 1768,
    "▁داند": 1769,
    "خبرگزا": 1770,
    "▁سهم": 1771,
    "▁هواپیما": 1772,
    "▁هی": 1773,
    "▁دما": 1774,
    "▁محبوب": 1775,
    "▁طبیعت": 1776,
    "▁محروم": 1777,
    "▁اکتبر": 1778,
    "▁مسلح": 1779,
    "▁کنسرت": 1780,
    "▁غذای": 1781,
    "▁۲۰۱۷": 1782,
    "▁همتی": 1783,
    "▁خیریه": 1784,
    "▁نارنجی": 1785,
    "▁بازگرداند": 1786,
    "▁ماجرا": 1787,
    "گری": 1788,
    "▁مدرسه": 1789,
    "▁باره": 1790,
    "وید": 1791,
    "▁بو": 1792,
    "نا": 1793,
    "▁پرس": 1794,
    "▁خورشید": 1795,
    "▁ادبی": 1796,
    "▁۴۲": 1797,
    "▁سپاهان": 1798,
    "▁۲۹": 1799,
    "▁باور": 1800,
    "▁دعوت": 1801,
    "▁ویمبلدون": 1802,
    "▁کاپیتان": 1803,
    "▁ثابت": 1804,
    "▁مسئ": 1805,
    "▁اجاره": 1806,
    "▁معرض": 1807,
    "▁ماده": 1808,
    "▁عصر": 1809,
    "▁هموار": 1810,
    "▁پارک": 1811,
    "▁یکدیگر": 1812,
    "جواد": 1813,
    "▁راجر": 1814,
    "▁زند": 1815,
    "سازمان": 1816,
    "▁عبدال": 1817,
    "▁اندازی": 1818,
    "▁برگشت": 1819,
    "▁حیات": 1820,
    "▁سد": 1821,
    "▁حس": 1822,
    "▁اسب": 1823,
    "▁دام": 1824,
    "▁سعی": 1825,
    "▁شمالی": 1826,
    "▁توزیع": 1827,
    "▁دیجیتال": 1828,
    "▁بقیه": 1829,
    "▁هنرپیشه": 1830,
    "▁مسائل": 1831,
    "▁ساحل": 1832,
    "▁گام": 1833,
    "▁عید": 1834,
    "لاک": 1835,
    "▁سپت": 1836,
    "کو": 1837,
    "▁مواردی": 1838,
    "▁هنرمندان": 1839,
    "▁پزشک": 1840,
    "رنگ": 1841,
    "▁اطلاعی": 1842,
    "▁افزود": 1843,
    "▁تعهدات": 1844,
    "▁تئاتر": 1845,
    "وع": 1846,
    "▁فرار": 1847,
    "▁اساسی": 1848,
    "▁سهمی": 1849,
    "▁بند": 1850,
    "ما": 1851,
    "▁رحمان": 1852,
    "▁مالکی": 1853,
    "تیم": 1854,
    "▁اصفهان": 1855,
    "▁مراکز": 1856,
    "▁خسارت": 1857,
    "▁ثانی": 1858,
    "▁۱۳۹۷": 1859,
    "جا": 1860,
    "▁فراموش": 1861,
    "▁فرا": 1862,
    "▁مایک": 1863,
    "▁منتظر": 1864,
    "▁خدم": 1865,
    "▁مشاور": 1866,
    "▁طرفداران": 1867,
    "▁کلاس": 1868,
    "▁پاس": 1869,
    "▁فوتبالیست": 1870,
    "▁گیر": 1871,
    "رئیس": 1872,
    "▁بوی": 1873,
    "▁تست": 1874,
    "▁درجه": 1875,
    "▁نزدیکی": 1876,
    "▁شاعر": 1877,
    "▁مخالف": 1878,
    "▁چرخ": 1879,
    "▁مجاز": 1880,
    "▁آفریقا": 1881,
    "▁خیابان": 1882,
    "▁آذر": 1883,
    "کار": 1884,
    "▁بعدا": 1885,
    "▁جه": 1886,
    "▁تحصیل": 1887,
    "▁رویکرد": 1888,
    "▁مشاهد": 1889,
    "علوم": 1890,
    "▁نداریم": 1891,
    "▁بوکس": 1892,
    "▁رسما": 1893,
    "▁پرتاب": 1894,
    "▁گذرد": 1895,
    "افسانه": 1896,
    "▁پسر": 1897,
    "▁لیون": 1898,
    "▁لس": 1899,
    "خانم": 1900,
    "▁مسافر": 1901,
    "▁موسو": 1902,
    "▁سای": 1903,
    "یا": 1904,
    "▁وگو": 1905,
    "▁داروی": 1906,
    "▁بعدی": 1907,
    "▁استعفا": 1908,
    "▁دستگیر": 1909,
    "▁آور": 1910,
    "ود": 1911,
    "▁اتومبیل": 1912,
    "▁تاخیر": 1913,
    "▁ایستگاه": 1914,
    "▁سرپرست": 1915,
    "▁اهل": 1916,
    "▁ضمن": 1917,
    "▁تاسیسات": 1918,
    "▁نیازمند": 1919,
    "▁ض": 1920,
    "یکی": 1921,
    "۱۹": 1922,
    "▁متحد": 1923,
    "▁بلا": 1924,
    "▁برادر": 1925,
    "باید": 1926,
    "▁فرستاده": 1927,
    "▁بازگش": 1928,
    "پیش": 1929,
    "▁تمرین": 1930,
    "▁عمیق": 1931,
    "▁اعتبار": 1932,
    "▁قبول": 1933,
    "▁هویت": 1934,
    "▁جیمز": 1935,
    "▁آکادمی": 1936,
    "ینگ": 1937,
    "▁سخنان": 1938,
    "را": 1939,
    "▁شیو": 1940,
    "▁گفتند": 1941,
    "آ": 1942,
    "▁پدید": 1943,
    "▁بیان": 1944,
    "هر": 1945,
    "▁رقیب": 1946,
    "▁رادیو": 1947,
    "▁عکاسی": 1948,
    "▁محسو": 1949,
    "ازم": 1950,
    "ساوی": 1951,
    "سیم": 1952,
    "▁مشهد": 1953,
    "ضاع": 1954,
    "▁قار": 1955,
    "▁تکرار": 1956,
    "▁شغل": 1957,
    "▁شهریور": 1958,
    "▁پنجاه": 1959,
    "▁حکام": 1960,
    "وال": 1961,
    "▁دوستان": 1962,
    "▁گذارد": 1963,
    "▁باب": 1964,
    "▁قربانیان": 1965,
    "▁قضاییه": 1966,
    "اک": 1967,
    "▁هواپیمای": 1968,
    "▁عدد": 1969,
    "▁وام": 1970,
    "گزارش": 1971,
    "▁خاص": 1972,
    "حمل": 1973,
    "تمام": 1974,
    "▁کسر": 1975,
    "▁دارای": 1976,
    "▁شبی": 1977,
    "▁فرود": 1978,
    "▁خ": 1979,
    "اپی": 1980,
    "▁قوی": 1981,
    "▁قاسم": 1982,
    "▁عا": 1983,
    "▁محافظ": 1984,
    "▁جذاب": 1985,
    "▁حوادث": 1986,
    "▁خشونت": 1987,
    "▁اجلاس": 1988,
    "ذیب": 1989,
    "▁بان": 1990,
    "▁حاکی": 1991,
    "▁متولد": 1992,
    "▁مریخ": 1993,
    "▁عرص": 1994,
    "▁فروخت": 1995,
    "داد": 1996,
    "▁یوونتوس": 1997,
    "▁ملایی": 1998,
    "▁هماهنگ": 1999,
    "ظ": 2000,
    "▁فردی": 2001,
    "▁منتقدان": 2002,
    "▁آمیز": 2003,
    "▁آر": 2004,
    "▁همسرش": 2005,
    "▁ز": 2006,
    "▁دیدن": 2007,
    "▁توانسته": 2008,
    "▁نادر": 2009,
    "▁نهم": 2010,
    "▁ترجم": 2011,
    "▁خبرنگاران": 2012,
    "▁بهای": 2013,
    "▁ریش": 2014,
    "بار": 2015,
    "▁دامن": 2016,
    "...": 2017,
    "▁سرای": 2018,
    "▁معدن": 2019,
    "▁۳۲": 2020,
    "▁مار": 2021,
    "▁دستمزد": 2022,
    "▁اطراف": 2023,
    "▁اسکاتلند": 2024,
    "▁چنان": 2025,
    "▁موضع": 2026,
    "▁برآورد": 2027,
    "▁فرودگاه": 2028,
    "▁صلاحیت": 2029,
    "▁آلودگی": 2030,
    "▁ابراهیم": 2031,
    "▁نرم": 2032,
    "▁اتریش": 2033,
    "▁اسکی": 2034,
    "▁خلی": 2035,
    "▁کوه": 2036,
    "▁جی": 2037,
    "▁گرانی": 2038,
    "ناصر": 2039,
    "عهد": 2040,
    "▁درک": 2041,
    "▁هرچ": 2042,
    "▁جلوی": 2043,
    "▁همچ": 2044,
    "▁جراح": 2045,
    "▁شناسی": 2046,
    "▁مان": 2047,
    "▁متن": 2048,
    "▁۴۰۰": 2049,
    "▁الملل": 2050,
    "▁پدرش": 2051,
    "▁بهتری": 2052,
    "گون": 2053,
    "▁حراج": 2054,
    "▁الهام": 2055,
    "▁واگذار": 2056,
    "▁پایگاه": 2057,
    "▁حملات": 2058,
    "ص": 2059,
    "▁بنیاد": 2060,
    "▁قول": 2061,
    "▁سلیمانی": 2062,
    "شیدا": 2063,
    "▁شیر": 2064,
    "▁جوانان": 2065,
    "صد": 2066,
    "▁موثر": 2067,
    "▁مس": 2068,
    "▁پیوست": 2069,
    "▁حامل": 2070,
    "▁انداخته": 2071,
    "▁بلینکن": 2072,
    "▁مصنوعی": 2073,
    "▁شصت": 2074,
    "▁زمستان": 2075,
    "▁متوالی": 2076,
    "▁قالب": 2077,
    "▁تعلیق": 2078,
    "▁خطرناک": 2079,
    "▁ماموریت": 2080,
    "▁نفس": 2081,
    "▁ایرنا": 2082,
    "▁تسلا": 2083,
    "▁نقاش": 2084,
    "مه": 2085,
    "▁فیسبوک": 2086,
    "▁متخصص": 2087,
    "▁آرسنال": 2088,
    "▁تبلیغات": 2089,
    "▁۲۰۱۵": 2090,
    "▁بازرس": 2091,
    "▁شوم": 2092,
    "▁ناسا": 2093,
    "جمع": 2094,
    "▁پزشکان": 2095,
    "▁ایتالیایی": 2096,
    "▁کنگ": 2097,
    "بنابر": 2098,
    "▁دوز": 2099,
    "▁توانای": 2100,
    "رسدس": 2101,
    "▁آماد": 2102,
    "▁اظهار": 2103,
    "فسور": 2104,
    "▁شاغل": 2105,
    "▁تنفس": 2106,
    "▁تشویق": 2107,
    "▁تولد": 2108,
    "▁قطب": 2109,
    "▁بگیرند": 2110,
    "▁شهرستان": 2111,
    "▁ساعات": 2112,
    "▁میراث": 2113,
    "▁انداز": 2114,
    "▁دادستان": 2115,
    "▁مشتریان": 2116,
    "▁کارمندان": 2117,
    "▁نشین": 2118,
    "سا": 2119,
    "▁جانب": 2120,
    "▁اوپ": 2121,
    "▁رهبری": 2122,
    "▁سوزی": 2123,
    "بط": 2124,
    "▁چا": 2125,
    "لیک": 2126,
    "زاده": 2127,
    "▁نامش": 2128,
    "▁نکرد": 2129,
    "▁نیستند": 2130,
    "▁سا": 2131,
    "▁مبن": 2132,
    "▁دیوار": 2133,
    "تصاب": 2134,
    "▁اضطرار": 2135,
    "▁ژافره": 2136,
    "▁نطنز": 2137,
    "▁سرنگون": 2138,
    "▁جبران": 2139,
    "▁شفاف": 2140,
    "▁آنجلس": 2141,
    "▁رمز": 2142,
    "▁اطمینان": 2143,
    "▁ماراتن": 2144,
    "▁آشنا": 2145,
    "▁کانادا": 2146,
    "▁رانندگان": 2147,
    "▁شهرسازی": 2148,
    "▁حداکثر": 2149,
    "▁هوش": 2150,
    "▁کالاها": 2151,
    "حسن": 2152,
    "▁نبوده": 2153,
    "▁معن": 2154,
    "▁شهرت": 2155,
    "چی": 2156,
    "▁هفتم": 2157,
    "لو": 2158,
    "▁رها": 2159,
    "ئو": 2160,
    "▁گری": 2161,
    "▁۱۵۰": 2162,
    "یات": 2163,
    "▁مادرش": 2164,
    "▁میانه": 2165,
    "▁روانی": 2166,
    "▁حالت": 2167,
    "▁فولک": 2168,
    "▁صدرنشین": 2169,
    "▁ازدواج": 2170,
    "▁ناپذیر": 2171,
    "▁آواز": 2172,
    "▁جر": 2173,
    "▁تحولات": 2174,
    "▁جسد": 2175,
    "▁نفوذ": 2176,
    "▁هشتم": 2177,
    "▁ل": 2178,
    "▁۲۷": 2179,
    "▁محمدی": 2180,
    "▁اسپانیایی": 2181,
    "▁نامداری": 2182,
    "▁امیدواری": 2183,
    "▁جنسیت": 2184,
    "▁نامید": 2185,
    "بانک": 2186,
    "▁شرکتهای": 2187,
    "▁تری": 2188,
    "وف": 2189,
    "هفته": 2190,
    "▁وق": 2191,
    "▁ادار": 2192,
    "▁درون": 2193,
    "▁جاد": 2194,
    "▁بودم": 2195,
    "سم": 2196,
    "می": 2197,
    "▁آکسفورد": 2198,
    "▁ثبات": 2199,
    "▁فعلا": 2200,
    "▁کالیفرنیا": 2201,
    "▁تردد": 2202,
    "▁بدهد": 2203,
    "▁ردیف": 2204,
    "▁مقصد": 2205,
    "▁عشق": 2206,
    "▁پادشاه": 2207,
    "▁کادر": 2208,
    "▁فولاد": 2209,
    "▁عکاس": 2210,
    "▁باغ": 2211,
    "▁اسناد": 2212,
    "▁لبنان": 2213,
    "▁سرکوب": 2214,
    "▁کلیه": 2215,
    "▁ساده": 2216,
    "▁خاتم": 2217,
    "۱۶": 2218,
    "▁تماشاگران": 2219,
    "▁محصول": 2220,
    "▁نوروز": 2221,
    "▁اکبر": 2222,
    "▁روان": 2223,
    "▁گردشگری": 2224,
    "▁پیگیری": 2225,
    "▁چشمگیر": 2226,
    "همزمان": 2227,
    "▁نداده": 2228,
    "▁گ": 2229,
    "▁کیلومتری": 2230,
    "▁ذخ": 2231,
    "لا": 2232,
    "کا": 2233,
    "▁قطعه": 2234,
    "▁تماشاگر": 2235,
    "▁ضرور": 2236,
    "▁اید": 2237,
    "▁تاسیس": 2238,
    "▁رویداد": 2239,
    "▁انتظامی": 2240,
    "▁زهرا": 2241,
    "▁ژرمن": 2242,
    "▁اهواز": 2243,
    "▁کیلوگرم": 2244,
    "▁برخوردار": 2245,
    "▁دسامبر": 2246,
    "▁پکن": 2247,
    "هم": 2248,
    "▁علنی": 2249,
    "▁پاک": 2250,
    "▁جوکوویچ": 2251,
    "▁مسعود": 2252,
    "▁مهاجرت": 2253,
    "▁گزین": 2254,
    "▁جامع": 2255,
    "▁نمایندگی": 2256,
    "▁معمول": 2257,
    "▁۳۳": 2258,
    "▁دسته": 2259,
    "▁آم": 2260,
    "▁بچ": 2261,
    "۹۷": 2262,
    "▁کال": 2263,
    "▁خاصی": 2264,
    "▁درمانی": 2265,
    "مدال": 2266,
    "▁اور": 2267,
    "▁سخن": 2268,
    "▁مدرن": 2269,
    "▁شرقی": 2270,
    "▁امر": 2271,
    "▁۷۰۰": 2272,
    "▁مور": 2273,
    "▁ذهن": 2274,
    "▁هیئت": 2275,
    "▁چارچوب": 2276,
    "▁روغن": 2277,
    "▁جلب": 2278,
    "▁گشت": 2279,
    "▁تراکتور": 2280,
    "▁مسجد": 2281,
    "▁اوکراین": 2282,
    "▁شگفت": 2283,
    "واع": 2284,
    "▁زاهد": 2285,
    "▁کجا": 2286,
    "▁خفاش": 2287,
    "▁گشایش": 2288,
    "▁تفاوت": 2289,
    "▁خودکشی": 2290,
    "▁یمن": 2291,
    "▁سوئد": 2292,
    "▁ویدیوی": 2293,
    "▁کارزار": 2294,
    "▁مجازات": 2295,
    "▁وقف": 2296,
    "▁پیچیده": 2297,
    "▁آمدن": 2298,
    "▁ابلاغ": 2299,
    "▁دقیقا": 2300,
    "▁مطلب": 2301,
    "▁آنتونی": 2302,
    "▁فرمان": 2303,
    "▁یافتن": 2304,
    "▁کارت": 2305,
    "▁نود": 2306,
    "▁برداری": 2307,
    "▁اص": 2308,
    "▁کلید": 2309,
    "▁کف": 2310,
    "▁قر": 2311,
    "▁شهرداری": 2312,
    "▁پاری": 2313,
    "▁نوجوان": 2314,
    "جی": 2315,
    "▁نوروزی": 2316,
    "▁سری": 2317,
    "▁انداخت": 2318,
    "وئل": 2319,
    "▁خراسان": 2320,
    "▁مورینیو": 2321,
    "▁تعریف": 2322,
    "▁واگن": 2323,
    "▁پارلمان": 2324,
    "▁تبعیض": 2325,
    "▁هفتاد": 2326,
    "▁مقدار": 2327,
    "▁شویم": 2328,
    "▁بخت": 2329,
    "▁لحا": 2330,
    "▁مدنی": 2331,
    "▁معلوم": 2332,
    "▁دهنده": 2333,
    "▁حقوقی": 2334,
    "▁اسماعیل": 2335,
    "ران": 2336,
    "▁نیمک": 2337,
    "▁پن": 2338,
    "▁واقعا": 2339,
    "▁خواب": 2340,
    "▁عملا": 2341,
    "▁مسافرت": 2342,
    "▁طلای": 2343,
    "آن": 2344,
    "▁خودروسازی": 2345,
    "▁شاملو": 2346,
    "▁مناسبت": 2347,
    "▁زنند": 2348,
    "▁اتهامات": 2349,
    "نیک": 2350,
    "▁کیو": 2351,
    "رانی": 2352,
    "▁محققان": 2353,
    "▁نماد": 2354,
    "▁تق": 2355,
    "گین": 2356,
    "▁پهلوی": 2357,
    "ابت": 2358,
    "▁اسکن": 2359,
    "سعید": 2360,
    "▁برج": 2361,
    "▁اتفاقی": 2362,
    "▁رویا": 2363,
    "شرکت": 2364,
    "▁خاتمی": 2365,
    "رز": 2366,
    "▁فراوان": 2367,
    "▁راحت": 2368,
    "انجام": 2369,
    "▁مدار": 2370,
    "اگر": 2371,
    "▁اعتماد": 2372,
    "▁علائم": 2373,
    "▁عمدتا": 2374,
    "▁تبریز": 2375,
    "▁فیوری": 2376,
    "▁کانون": 2377,
    "▁ذر": 2378,
    "▁آسان": 2379,
    "▁دستورالعمل": 2380,
    "▁نسخ": 2381,
    "▁خطیب": 2382,
    "▁هتل": 2383,
    "▁تجهیزات": 2384,
    "▁حقیقت": 2385,
    "▁میناوند": 2386,
    "شورای": 2387,
    "▁تابلو": 2388,
    "الب": 2389,
    "▁دهیم": 2390,
    "▁منظور": 2391,
    "▁محکومیت": 2392,
    "▁سالها": 2393,
    "▁دان": 2394,
    "خواهی": 2395,
    "▁گوشت": 2396,
    "رون": 2397,
    "▁ایست": 2398,
    "▁استاندار": 2399,
    "رگن": 2400,
    "▁بهر": 2401,
    "ژه": 2402,
    "▁ایستاده": 2403,
    "▁نشدن": 2404,
    "بعضی": 2405,
    "شدید": 2406,
    "▁ویدئوی": 2407,
    "احض": 2408,
    "▁تپ": 2409,
    "▁ششم": 2410,
    "ترانه": 2411,
    "▁عمر": 2412,
    "خراج": 2413,
    "▁الحاق": 2414,
    "▁حکایت": 2415,
    "▁عذر": 2416,
    "▁دائم": 2417,
    "▁تحلیل": 2418,
    "▁خمینی": 2419,
    "▁خلاف": 2420,
    "▁جواب": 2421,
    "▁توجهی": 2422,
    "▁ابر": 2423,
    "▁کنفرانس": 2424,
    "▁اختلال": 2425,
    "▁خیر": 2426,
    "▁پوشش": 2427,
    "رد": 2428,
    "ریم": 2429,
    "ط": 2430,
    "ض": 2431,
    "▁بیستم": 2432,
    "▁اندک": 2433,
    "▁مذهبی": 2434,
    "▁جک": 2435,
    "▁باند": 2436,
    "▁تبار": 2437,
    "رسان": 2438,
    "قرار": 2439,
    "▁داوطلبان": 2440,
    "▁ژاپنی": 2441,
    "▁بازیگران": 2442,
    "▁وال": 2443,
    "▁سازند": 2444,
    "حدود": 2445,
    "ویز": 2446,
    "▁بردن": 2447,
    "دکتر": 2448,
    "وزیر": 2449,
    "کته": 2450,
    "رو": 2451,
    "▁مرا": 2452,
    "مند": 2453,
    "▁تل": 2454,
    "فر": 2455,
    "▁دیپلما": 2456,
    "▁عطر": 2457,
    "▁منع": 2458,
    "▁عبارت": 2459,
    "▁نصب": 2460,
    "▁معاف": 2461,
    "▁استانبول": 2462,
    "▁خطوط": 2463,
    "▁پنهان": 2464,
    "▁رونق": 2465,
    "▁مثال": 2466,
    "▁بخار": 2467,
    "▁غافلگیر": 2468,
    "▁گواردیولا": 2469,
    "▁بهشت": 2470,
    "▁دیپلماتیک": 2471,
    "▁سانسور": 2472,
    "▁مرور": 2473,
    "▁ذو": 2474,
    "▁لستر": 2475,
    "▁خبرساز": 2476,
    "▁فرماندار": 2477,
    "▁باستان": 2478,
    "وند": 2479,
    "▁۴۵": 2480,
    "سل": 2481,
    "جسم": 2482,
    "▁غلام": 2483,
    "▁شانس": 2484,
    "▁ری": 2485,
    "▁جزیر": 2486,
    "دل": 2487,
    "▁کریمی": 2488,
    "لند": 2489,
    "اق": 2490,
    "ماه": 2491,
    "▁حاکم": 2492,
    "آمریکا": 2493,
    "▁برند": 2494,
    "▁برون": 2495,
    "تن": 2496,
    "▁سپر": 2497,
    "▁اجباری": 2498,
    "▁بازدید": 2499,
    "▁سفرهای": 2500,
    "لر": 2501,
    "▁سل": 2502,
    "▁شهری": 2503,
    "▁طلب": 2504,
    "▁مالیاتی": 2505,
    "یده": 2506,
    "▁فرو": 2507,
    "▁بدتر": 2508,
    "▁محاسب": 2509,
    "آزادسازی": 2510,
    "ث": 2511,
    "▁مشاغل": 2512,
    "▁معاصر": 2513,
    "▁نباشد": 2514,
    "▁برگزید": 2515,
    "▁کهکشان": 2516,
    "▁احترام": 2517,
    "▁کلمبیا": 2518,
    "▁باشیم": 2519,
    "▁اندونزی": 2520,
    "▁فراتر": 2521,
    "▁مرجان": 2522,
    "▁صادرکنندگان": 2523,
    "▁نوسان": 2524,
    "▁سرنوشت": 2525,
    "▁خطاب": 2526,
    "▁مدیرکل": 2527,
    "▁خاورمیانه": 2528,
    "▁خرد": 2529,
    "▁۳۴": 2530,
    "▁فراز": 2531,
    "▁صادقی": 2532,
    "▁زدند": 2533,
    "دن": 2534,
    "آی": 2535,
    "یو": 2536,
    "▁بردند": 2537,
    "▁خشک": 2538,
    "بو": 2539,
    "▁میر": 2540,
    "اجع": 2541,
    "▁۰": 2542,
    "چ": 2543,
    "▁نامزدهای": 2544,
    "خالت": 2545,
    "▁بسکتبال": 2546,
    "▁تصادف": 2547,
    "▁عوارض": 2548,
    "▁پرچم": 2549,
    "▁پیامدهای": 2550,
    "▁بماند": 2551,
    "▁اولویت": 2552,
    "▁جستجو": 2553,
    "▁شواهد": 2554,
    "▁وسیع": 2555,
    "▁برکنار": 2556,
    "▁وانت": 2557,
    "▁ناکام": 2558,
    "▁پتروش": 2559,
    "▁دانیم": 2560,
    "▁حیوانات": 2561,
    "▁پرتغال": 2562,
    "▁۲۰۱۱": 2563,
    "▁کیفیت": 2564,
    "▁فایزر": 2565,
    "▁تکمیل": 2566,
    "▁جانسون": 2567,
    "▁فاش": 2568,
    "▁خاوران": 2569,
    "▁مسئولیت": 2570,
    "▁شنیده": 2571,
    "▁ایفا": 2572,
    "▁فروشگاه": 2573,
    "▁کام": 2574,
    "▁فقر": 2575,
    "حال": 2576,
    "▁عادل": 2577,
    "▁رویدادهای": 2578,
    "▁تب": 2579,
    "وریس": 2580,
    "▁اکثر": 2581,
    "▁بیمه": 2582,
    "▁هو": 2583,
    "▁اعما": 2584,
    "▁هلند": 2585,
    "▁درحال": 2586,
    "یره": 2587,
    "▁ماجرای": 2588,
    "قیمت": 2589,
    "▁باد": 2590,
    "▁وایلد": 2591,
    "وار": 2592,
    "کن": 2593,
    "وخیم": 2594,
    "▁یخ": 2595,
    "اکان": 2596,
    "▁پاپ": 2597,
    "▁موافق": 2598,
    "▁مطمئن": 2599,
    "▁حساس": 2600,
    "▁برگزیت": 2601,
    "▁جایگزین": 2602,
    "▁تجدید": 2603,
    "▁بگذارد": 2604,
    "▁هیجان": 2605,
    "▁دایک": 2606,
    "▁ویلموتس": 2607,
    "▁تاثیرگذار": 2608,
    "▁پرورش": 2609,
    "▁مستقل": 2610,
    "▁جانشین": 2611,
    "▁بنیان": 2612,
    "▁مخاطبان": 2613,
    "▁محرومیت": 2614,
    "▁آرایش": 2615,
    "▁تدریج": 2616,
    "▁امشب": 2617,
    "▁همکاران": 2618,
    "▁مخفی": 2619,
    "صمی": 2620,
    "یون": 2621,
    "▁امکانات": 2622,
    "▁تبع": 2623,
    "▁سپرده": 2624,
    "▁آلوده": 2625,
    "غ": 2626,
    "گفته": 2627,
    "▁گزارشگر": 2628,
    "۱۴": 2629,
    "طی": 2630,
    "▁عظیم": 2631,
    "غول": 2632,
    "▁نیرو": 2633,
    "▁علم": 2634,
    "▁سلطان": 2635,
    "▁درحالی": 2636,
    "▁صالح": 2637,
    "بری": 2638,
    "▁دفاعی": 2639,
    "امی": 2640,
    "▁پژوهشگر": 2641,
    "▁گوشی": 2642,
    "▁راز": 2643,
    "▁گنج": 2644,
    "▁شوک": 2645,
    "احل": 2646,
    "▁آذربایجان": 2647,
    "▁استراماچونی": 2648,
    "▁اقلام": 2649,
    "▁هالیوود": 2650,
    "▁گورستان": 2651,
    "▁هاشمی": 2652,
    "▁بدهند": 2653,
    "▁برانگیز": 2654,
    "▁یادداشت": 2655,
    "▁اسدی": 2656,
    "▁منافع": 2657,
    "▁اورتون": 2658,
    "▁مقدمات": 2659,
    "نوبت": 2660,
    "▁اقدامی": 2661,
    "▁سهامداران": 2662,
    "▁دانشجویان": 2663,
    "▁سالن": 2664,
    "▁اینتر": 2665,
    "▁بطور": 2666,
    "▁یادآور": 2667,
    "▁اصلا": 2668,
    "▁آگاه": 2669,
    "▁جرم": 2670,
    "▁رم": 2671,
    "▁آرامش": 2672,
    "▁یازده": 2673,
    "سبب": 2674,
