{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "▁می": 4,
    "▁های": 5,
    "▁ایران": 6,
    "▁است": 7,
    "▁شده": 8,
    "▁یک": 9,
    "▁سال": 10,
    "▁ها": 11,
    "▁کرده": 12,
    "▁است.": 13,
    "▁ای": 14,
    "▁تصویر": 15,
    "▁بود": 16,
    "▁گفته": 17,
    "▁دو": 18,
    "▁خود": 19,
    "▁بر": 20,
    "▁کرونا": 21,
    "▁پیش": 22,
    "▁شد": 23,
    "▁در": 24,
    "▁آمریکا": 25,
    "▁کشور": 26,
    "▁گزارش": 27,
    "▁روز": 28,
    "▁ماه": 29,
    "▁کرد": 30,
    "▁فوتبال": 31,
    "▁بی": 32,
    "▁اعلام": 33,
    "▁بازی": 34,
    "▁گفت": 35,
    "▁قرار": 36,
    "▁شرکت": 37,
    "▁داده": 38,
    "▁تیم": 39,
    "▁دیگر": 40,
    "▁یا": 41,
    "▁هزار": 42,
    "▁دولت": 43,
    "▁شود": 44,
    "▁سه": 45,
    "▁رئیس": 46,
    "▁گذشته": 47,
    "▁دست": 48,
    "▁خواهد": 49,
    "▁کار": 50,
    "▁آقای": 51,
    "▁پس": 52,
    "▁به": 53,
    "▁بین": 54,
    "▁گوید": 55,
    "▁جهان": 56,
    "▁کند": 57,
    "▁درباره": 58,
    "▁اند": 59,
    "▁یکی": 60,
    "▁آنها": 61,
    "▁میلیون": 62,
    "▁بوده": 63,
    "▁دلیل": 64,
    "▁افزایش": 65,
    "▁هر": 66,
    "▁تهران": 67,
    "▁هفته": 68,
    "▁و": 69,
    "▁نفر": 70,
    "▁لیگ": 71,
    "▁دارد": 72,
    "▁بار": 73,
    "▁از": 74,
    "▁افغانستان": 75,
    "▁جهانی": 76,
    "▁شد.": 77,
    "▁درصد": 78,
    "▁بعد": 79,
    "▁ملی": 80,
    "▁بازار": 81,
    "▁همه": 82,
    "▁نمی": 83,
    "▁قیمت": 84,
    "▁جمهوری": 85,
    "▁سازمان": 86,
    "▁فیلم": 87,
    "▁حال": 88,
    "▁ویروس": 89,
    "▁ترین": 90,
    "▁عنوان": 91,
    "▁جدید": 92,
    "▁دلار": 93,
    "▁باید": 94,
    "▁مورد": 95,
    "▁گرفته": 96,
    "▁دهد.": 97,
    "▁ایرانی": 98,
    "▁هایی": 99,
    "▁چند": 100,
    "▁نام": 101,
    "▁شدن": 102,
    "▁بیش": 103,
    "▁مجلس": 104,
    "▁امروز": 105,
    "▁نفت": 106,
    "▁کاهش": 107,
    "▁روی": 108,
    "▁وزارت": 109,
    "▁نظر": 110,
    "▁تولید": 111,
    "▁نیز": 112,
    "▁بود.": 113,
    "▁وزیر": 114,
    "▁کرد.": 115,
    "▁همچنین": 116,
    "▁اخیر": 117,
    "▁آغاز": 118,
    "▁شود.": 119,
    "▁حدود": 120,
    "▁داشته": 121,
    "▁بریتانیا": 122,
    "▁بیشتر": 123,
    "▁اروپا": 124,
    "▁برنامه": 125,
    "▁کند.": 126,
    "▁اقتصادی": 127,
    "▁خبر": 128,
    "▁راه": 129,
    "▁انجام": 130,
    "▁زمان": 131,
    "▁منتشر": 132,
    "▁کنند": 133,
    "▁اولین": 134,
    "▁حضور": 135,
    "▁باشگاه": 136,
    "▁چین": 137,
    "▁واکسن": 138,
    "▁استفاده": 139,
    "▁شیوع": 140,
    "▁تحریم": 141,
    "▁صورت": 142,
    "▁ادامه": 143,
    "▁اساس": 144,
    "▁پایان": 145,
    "▁جمله": 146,
    "▁اش": 147,
    "▁بانک": 148,
    "▁اول": 149,
    "▁با": 150,
    "▁برگزار": 151,
    "▁را": 152,
    "▁بزرگ": 153,
    "▁نشان": 154,
    "▁سی": 155,
    "▁وجود": 156,
    "▁مسابقه": 157,
    "▁میان": 158,
    "▁شهر": 159,
    "▁زندگی": 160,
    "▁میلیارد": 161,
    "▁بخش": 162,
    "▁فصل": 163,
    "▁همین": 164,
    "▁مسابقات": 165,
    "▁گروه": 166,
    "▁توافق": 167,
    "▁اند.": 168,
    "▁شورای": 169,
    "▁گیری": 170,
    "▁ساله": 171,
    "▁المللی": 172,
    "▁ماشین": 173,
    "▁مقابل": 174,
    "▁حقوق": 175,
    "▁چهار": 176,
    "▁تواند": 177,
    "▁تمام": 178,
    "▁منبع": 179,
    "▁مقام": 180,
    "▁بسیاری": 181,
    "▁خانه": 182,
    "▁دهد": 183,
    "▁مردم": 184,
    "▁تومان": 185,
    "▁سر": 186,
    "▁آینده": 187,
    "▁تنها": 188,
    "▁جام": 189,
    "▁بیماری": 190,
    "▁تر": 191,
    "▁داد": 192,
    "▁بدون": 193,
    "▁هستند": 194,
    "▁خارجه": 195,
    "▁کردن": 196,
    "▁زنان": 197,
    "▁قبل": 198,
    "▁تصویر،": 199,
    "▁گل": 200,
    "▁اجتماعی": 201,
    "▁باعث": 202,
    "▁نرخ": 203,
    "▁امسال": 204,
    "▁کم": 205,
    "▁اسلامی": 206,
    "▁دوران": 207,
    "▁وارد": 208,
    "▁تازه": 209,
    "▁فعالیت": 210,
    "▁گویند": 211,
    "▁هنوز": 212,
    "▁برتر": 213,
    "▁طور": 214,
    "▁انتخابات": 215,
    "▁شبکه": 216,
    "▁تلاش": 217,
    "▁حالی": 218,
    "▁نزدیک": 219,
    "▁حتی": 220,
    "▁داشت": 221,
    "▁تغییر": 222,
    "▁ارز": 223,
    "▁ولی": 224,
    "▁خانواده": 225,
    "▁هیچ": 226,
    "▁مرکزی": 227,
    "▁ریاست": 228,
    "▁حالا": 229,
    "▁رسانه": 230,
    "▁بودند": 231,
    "▁طرح": 232,
    "▁فروش": 233,
    "▁قهرمان": 234,
    "▁وضعیت": 235,
    "▁نیست": 236,
    "▁دوره": 237,
    "▁کردند": 238,
    "▁فقط": 239,
    "▁دهه": 240,
    "▁برای": 241,
    "▁دوم": 242,
    "▁علی": 243,
    "▁منطقه": 244,
    "▁سوی": 245,
    "▁ثبت": 246,
    "▁قهرمانی": 247,
    "▁کمک": 248,
    "▁بسیار": 249,
    "▁بورس": 250,
    "▁موسیقی": 251,
    "▁افراد": 252,
    "▁برخی": 253,
    "▁سرمایه": 254,
    "▁استان": 255,
    "▁بعضی": 256,
    "▁اقتصاد": 257,
    "▁مرکز": 258,
    "▁پیدا": 259,
    "▁آن": 260,
    "▁کنند.": 261,
    "▁برابر": 262,
    "▁تصمیم": 263,
    "▁اینکه": 264,
    "▁تاریخ": 265,
    "▁شرایط": 266,
    "▁روحانی": 267,
    "▁شروع": 268,
    "▁مختلف": 269,
    "▁نوشته": 270,
    "▁اصلی": 271,
    "▁رسیده": 272,
    "▁هسته": 273,
    "▁زمین": 274,
    "▁کشورهای": 275,
    "▁که": 276,
    "▁آمریکایی": 277,
    "▁باز": 278,
    "▁زیادی": 279,
    "▁بررسی": 280,
    "▁رسمی": 281,
    "▁همراه": 282,
    "▁اثر": 283,
    "▁آمار": 284,
    "▁جان": 285,
    "▁علیه": 286,
    "▁بهترین": 287,
    "▁نه": 288,
    "▁رقابت": 289,
    "▁ممکن": 290,
    "▁نتیجه": 291,
    "▁جمهور": 292,
    "▁همکاری": 293,
    "▁اعتراض": 294,
    "▁نشده": 295,
    "▁اشاره": 296,
    "▁حمله": 297,
    "▁کنار": 298,
    "▁توجه": 299,
    "▁باشد": 300,
    "▁برجام": 301,
    "▁جایزه": 302,
    "▁دنبال": 303,
    "▁شش": 304,
    "▁مراسم": 305,
    "▁توسط": 306,
    "▁عکس": 307,
    "▁محمد": 308,
    "▁پرسپولیس": 309,
    "▁کشتی": 310,
    "▁سفر": 311,
    "▁پنج": 312,
    "▁یافته": 313,
    "▁استقلال": 314,
    "▁فدراسیون": 315,
    "▁مدت": 316,
    "▁زن": 317,
    "▁نیمه": 318,
    "▁حاضر": 319,
    "▁ویژه": 320,
    "▁الله": 321,
    "▁سیاسی": 322,
    "▁خبرگزاری": 323,
    "▁نقش": 324,
    "▁دنیا": 325,
    "▁پی": 326,
    "▁ترکیه": 327,
    "▁دانشگاه": 328,
    "▁مهم": 329,
    "▁میلادی": 330,
    "▁نامه": 331,
    "▁انتشار": 332,
    "▁انرژی": 333,
    "▁مجموعه": 334,
    "▁خودرو": 335,
    "▁ساعت": 336,
    "▁مالی": 337,
    "▁دولتی": 338,
    "▁کمتر": 339,
    "▁۵": 340,
    "▁شکست": 341,
    "▁رشد": 342,
    "▁سیاست": 343,
    "▁شنبه": 344,
    "▁حمایت": 345,
    "▁زیر": 346,
    "▁دارند": 347,
    "▁پرونده": 348,
    "▁کسب": 349,
    "▁گذاری": 350,
    "▁واکنش": 351,
    "▁۴": 352,
    "▁اطلاعات": 353,
    "▁دارد.": 354,
    "▁طی": 355,
    "▁فرانسه": 356,
    "▁پول": 357,
    "▁سازی": 358,
    "▁کره": 359,
    "▁آخرین": 360,
    "▁آمده": 361,
    "▁ایجاد": 362,
    "▁خارجی": 363,
    "▁دریافت": 364,
    "▁ترامپ": 365,
    "▁آلمان": 366,
    "▁دور": 367,
    "▁آژانس": 368,
    "▁خواهند": 369,
    "▁مذاکرات": 370,
    "▁خیلی": 371,
    "▁کشته": 372,
    "▁۱۰": 373,
    "▁عرضه": 374,
    "▁هشدار": 375,
    "▁اتحادیه": 376,
    "▁بهداشت": 377,
    "▁بودجه": 378,
    "▁عراق": 379,
    "▁هدف": 380,
    "▁چنین": 381,
    "▁روند": 382,
    "▁کننده": 383,
    "▁وقتی": 384,
    "▁بازیکن": 385,
    "▁تایید": 386,
    "▁موضوع": 387,
    "▁ده": 388,
    "▁هفت": 389,
    "▁اکنون": 390,
    "▁زمانی": 391,
    "▁سهام": 392,
    "▁طریق": 393,
    "▁مبارزه": 394,
    "▁۲": 395,
    "▁اقدام": 396,
    "▁عربستان": 397,
    "▁اجرای": 398,
    "▁حسن": 399,
    "▁دیده": 400,
    "▁آب": 401,
    "▁سابق": 402,
    "▁مربوط": 403,
    "▁مرگ": 404,
    "▁آزاد": 405,
    "▁دیدار": 406,
    "▁زمینه": 407,
    "▁مدیر": 408,
    "▁میزان": 409,
    "▁قهرمانان": 410,
    "▁نهایی": 411,
    "▁اجازه": 412,
    "▁تبدیل": 413,
    "▁فاصله": 414,
    "▁برگزاری": 415,
    "▁شب": 416,
    "▁جریان": 417,
    "▁زده": 418,
    "▁شوند": 419,
    "▁کل": 420,
    "▁خواسته": 421,
    "▁بازداشت": 422,
    "▁جنوبی": 423,
    "▁همان": 424,
    "▁است؛": 425,
    "▁۱۹": 426,
    "▁بالا": 427,
    "▁دیگری": 428,
    "▁طول": 429,
    "▁گرفت": 430,
    "▁ساخته": 431,
    "▁ورزش": 432,
    "▁کتاب": 433,
    "▁ابتلا": 434,
    "▁خرید": 435,
    "▁متهم": 436,
    "▁این": 437,
    "▁سالگی": 438,
    "▁محدودیت": 439,
    "▁نیاز": 440,
    "▁قانون": 441,
    "▁مدل": 442,
    "▁۲۰": 443,
    "▁بیانیه": 444,
    "▁خارج": 445,
    "▁زبان": 446,
    "▁بازیکنان": 447,
    "▁منابع": 448,
    "▁نماینده": 449,
    "▁دادگاه": 450,
    "▁اعضای": 451,
    "▁خاطر": 452,
    "▁محل": 453,
    "▁امنیت": 454,
    "▁خط": 455,
    "▁اتمی": 456,
    "▁تعداد": 457,
    "▁دوباره": 458,
    "▁زندان": 459,
    "▁سخنگوی": 460,
    "▁بشر": 461,
    "▁صادرات": 462,
    "▁قابل": 463,
    "▁پلیس": 464,
    "▁امنیتی": 465,
    "▁انگلیس": 466,
    "▁توان": 467,
    "▁جلسه": 468,
    "▁بخشی": 469,
    "▁ستاره": 470,
    "▁آزمایش": 471,
    "▁خامنه": 472,
    "▁رهبر": 473,
    "▁عمومی": 474,
    "▁پرداخت": 475,
    "▁است.در": 476,
    "▁نسبت": 477,
    "▁۲۰۲۰": 478,
    "▁۶": 479,
    "▁آثار": 480,
    "▁بیمارستان": 481,
    "▁خطر": 482,
    "▁مطرح": 483,
    "▁نمایندگان": 484,
    "▁روسیه": 485,
    "▁رفت": 486,
    "▁ساخت": 487,
    "▁لغو": 488,
    "▁لندن": 489,
    "▁معاون": 490,
    "▁پخش": 491,
    "▁گرفتن": 492,
    "▁انتخاب": 493,
    "▁بینی": 494,
    "▁تنیس": 495,
    "▁چرا": 496,
    "▁المپیک": 497,
    "▁انقلاب": 498,
    "▁لیورپول": 499,
    "▁همزمان": 500,
    "▁آسیا": 501,
    "▁ارزش": 502,
    "▁تحت": 503,
    "▁جاری": 504,
    "▁سابقه": 505,
    "▁قرنطینه": 506,
    "▁مشخص": 507,
    "▁نقل": 508,
    "▁سطح": 509,
    "▁نخستین": 510,
    "▁کامل": 511,
    "▁۳": 512,
    "▁تاثیر": 513,
    "▁سرمربی": 514,
    "▁۲۵": 515,
    "▁حکم": 516,
    "▁هم": 517,
    "▁.": 518,
    "▁ارائه": 519,
    "▁بالای": 520,
    "▁برنده": 521,
    "▁مقابله": 522,
    "▁آیا": 523,
    "▁وقت": 524,
    "▁چهره": 525,
    "▁کابل": 526,
    "▁برق": 527,
    "▁ترک": 528,
    "▁جنگ": 529,
    "▁رای": 530,
    "▁رسد": 531,
    "▁سپاه": 532,
    "▁نگرانی": 533,
    "▁پیروزی": 534,
    "▁گسترده": 535,
    "▁متحده": 536,
    "▁آزادی": 537,
    "▁بایدن": 538,
    "▁بازگشت": 539,
    "▁حکومت": 540,
    "▁نخست": 541,
    "▁پزشکی": 542,
    "▁افت": 543,
    "▁درآمد": 544,
    "▁نفتی": 545,
    "▁روزهای": 546,
    "▁شدت": 547,
    "▁۳۰": 548,
    "▁حرکت": 549,
    "▁شناخته": 550,
    "▁رد": 551,
    "▁متوقف": 552,
    "▁مرحله": 553,
    "▁کسانی": 554,
    "▁است.آقای": 555,
    "▁است.این": 556,
    "▁اسرائیل": 557,
    "▁شکل": 558,
    "▁نکرده": 559,
    "▁هزینه": 560,
    "▁امور": 561,
    "▁انتقال": 562,
    "▁تاریخی": 563,
    "▁جامعه": 564,
    "▁طرف": 565,
    "▁معرفی": 566,
    "▁ورزشی": 567,
    "▁جای": 568,
    "▁رفته": 569,
    "▁شمار": 570,
    "▁مصاحبه": 571,
    "▁نمایش": 572,
    "▁کمیسیون": 573,
    "▁خبری": 574,
    "▁دادن": 575,
    "▁عضو": 576,
    "▁عالی": 577,
    "▁گذاشته": 578,
    "▁تعیین": 579,
    "▁خانم": 580,
    "▁جدی": 581,
    "▁داد.": 582,
    "▁کسی": 583,
    "▁فرهنگی": 584,
    "▁قبلی": 585,
    "▁اتفاق": 586,
    "▁است.منبع": 587,
    "▁انسان": 588,
    "▁داخلی": 589,
    "▁شدمنبع": 590,
    "▁فشار": 591,
    "▁مرد": 592,
    "▁پر": 593,
    "▁بشکه": 594,
    "▁رسید": 595,
    "▁سن": 596,
    "▁داخل": 597,
    "▁وی": 598,
    "▁آبان": 599,
    "▁ایالات": 600,
    "▁داستان": 601,
    "▁رکورد": 602,
    "▁شدند": 603,
    "▁هستند.": 604,
    "▁کنیم": 605,
    "▁آنچه": 606,
    "▁بودن": 607,
    "▁سیستم": 608,
    "▁شدید": 609,
    "▁صندوق": 610,
    "▁محکوم": 611,
    "▁تصویب": 612,
    "▁صنعت": 613,
    "▁مسئولان": 614,
    "▁همچنان": 615,
    "▁الکتریکی": 616,
    "▁دستگاه": 617,
    "▁شامل": 618,
    "▁مانده": 619,
    "▁هند": 620,
    "▁یعنی": 621,
    "▁خودش": 622,
    "▁ظریف": 623,
    "▁فینال": 624,
    "▁نیم": 625,
    "▁۱۵": 626,
    "▁ستاد": 627,
    "▁فروردین": 628,
    "▁قدرت": 629,
    "▁ورزشگاه": 630,
    "▁ورود": 631,
    "▁تورم": 632,
    "▁قوه": 633,
    "▁پیشین": 634,
    "▁گاز": 635,
    "▁تحقیق": 636,
    "▁جلوگیری": 637,
    "▁دونالد": 638,
    "▁دی": 639,
    "▁روزنامه": 640,
    "▁فارسی": 641,
    "▁نیست.": 642,
    "▁پاسخ": 643,
    "▁دقیقه": 644,
    "▁نیروهای": 645,
    "▁چشم": 646,
    "▁ایتالیا": 647,
    "▁دهند": 648,
    "▁نوشت": 649,
    "▁اروپایی": 650,
    "▁بسته": 651,
    "▁محلی": 652,
    "▁بارسلونا": 653,
    "▁تشکیل": 654,
    "▁جمعیت": 655,
    "▁سوم": 656,
    "▁سینما": 657,
    "▁معاملات": 658,
    "▁کودکان": 659,
    "▁جشنواره": 660,
    "▁جنوب": 661,
    "▁دوشنبه": 662,
    "▁ناشی": 663,
    "▁نشست": 664,
    "▁نظامی": 665,
    "▁هنری": 666,
    "▁شماری": 667,
    "▁طولانی": 668,
    "▁فعال": 669,
    "▁مربی": 670,
    "▁مشکلات": 671,
    "▁بحران": 672,
    "▁ماسک": 673,
    "▁مرغ": 674,
    "▁پروژه": 675,
    "▁۲۰۱۹": 676,
    "▁امتیاز": 677,
    "▁داشت.": 678,
    "▁قرن": 679,
    "▁سایر": 680,
    "▁شهرهای": 681,
    "▁مبتلا": 682,
    "▁موج": 683,
    "▁کاری": 684,
    "▁تامین": 685,
    "▁خروج": 686,
    "▁شان": 687,
    "▁نیروی": 688,
    "▁۷": 689,
    "▁۹": 690,
    "▁امکان": 691,
    "▁انتقاد": 692,
    "▁تجاری": 693,
    "▁فرهنگ": 694,
    "▁فکر": 695,
    "▁هوایی": 696,
    "▁پشت": 697,
    "▁اسفند": 698,
    "▁اسکار": 699,
    "▁غنی": 700,
    "▁ملل": 701,
    "▁کردند.": 702,
    "▁اتهام": 703,
    "▁شاخص": 704,
    "▁فضای": 705,
    "▁تاکید": 706,
    "▁دستور": 707,
    "▁علت": 708,
    "▁کارگران": 709,
    "▁نهاد": 710,
    "▁۱۲": 711,
    "▁۱۴۰۰": 712,
    "▁احتمال": 713,
    "▁انتظار": 714,
    "▁بندی": 715,
    "▁جو": 716,
    "▁درخواست": 717,
    "▁نقاشی": 718,
    "▁نویسنده": 719,
    "▁هایش": 720,
    "▁اولیه": 721,
    "▁تلویزیون": 722,
    "▁فعالان": 723,
    "▁قوانین": 724,
    "▁کنترل": 725,
    "▁اجرا": 726,
    "▁تجربه": 727,
    "▁توانست": 728,
    "▁درمان": 729,
    "▁رقم": 730,
    "▁شناسایی": 731,
    "▁طراحی": 732,
    "▁علاوه": 733,
    "▁مارادونا": 734,
    "▁هنگام": 735,
    "▁کووید": 736,
    "▁آیت": 737,
    "▁ابراز": 738,
    "▁ارتباط": 739,
    "▁خواستار": 740,
    "▁سیاه": 741,
    "▁سیتی": 742,
    "▁ندارد": 743,
    "▁ام": 744,
    "▁شکایت": 745,
    "▁ممنوع": 746,
    "▁پایین": 747,
    "▁یکشنبه": 748,
    "▁آوریل": 749,
    "▁باقی": 750,
    "▁بلند": 751,
    "▁مسی": 752,
    "▁آسیب": 753,
    "▁باشد.": 754,
    "▁رشته": 755,
    "▁صفحه": 756,
    "▁همیشه": 757,
    "▁یاد": 758,
    "▁بودند.": 759,
    "▁روابط": 760,
    "▁سریال": 761,
    "▁شوند.": 762,
    "▁غیر": 763,
    "▁چهارم": 764,
    "▁حذف": 765,
    "▁حرفه": 766,
    "▁ماهه": 767,
    "▁مشکل": 768,
    "▁مواد": 769,
    "▁برده": 770,
    "▁جمعه": 771,
    "▁حساب": 772,
    "▁صحبت": 773,
    "▁موارد": 774,
    "▁توانند": 775,
    "▁حفظ": 776,
    "▁صد": 777,
    "▁نقطه": 778,
    "▁نگهبان": 779,
    "▁چهارشنبه": 780,
    "▁چپ": 781,
    "▁احتمالا": 782,
    "▁ایران،": 783,
    "▁خصوصی": 784,
    "▁رییس": 785,
    "▁شهروندان": 786,
    "▁عمل": 787,
    "▁قانونی": 788,
    "▁قرارداد": 789,
    "▁قرمز": 790,
    "▁مسئول": 791,
    "▁مسیر": 792,
    "▁گروهی": 793,
    "▁۴۰": 794,
    "▁آتش": 795,
    "▁اندازه": 796,
    "▁ترتیب": 797,
    "▁خوانده": 798,
    "▁سخت": 799,
    "▁سراسر": 800,
    "▁فهرست": 801,
    "▁محمود": 802,
    "▁آستانه": 803,
    "▁بارها": 804,
    "▁دیروز": 805,
    "▁شما": 806,
    "▁قصد": 807,
    "▁مرتبط": 808,
    "▁نوع": 809,
    "▁۶۰": 810,
    "▁اتاق": 811,
    "▁بیرون": 812,
    "▁بیست": 813,
    "▁رفع": 814,
    "▁روبرو": 815,
    "▁سمت": 816,
    "▁فرد": 817,
    "▁محیط": 818,
    "▁موسسه": 819,
    "▁هرات": 820,
    "▁هشت": 821,
    "▁هواپیمایی": 822,
    "▁ونزوئلا": 823,
    "▁۸": 824,
    "▁اختلاف": 825,
    "▁بنزین": 826,
    "▁بیشتری": 827,
    "▁تاکنون": 828,
    "▁دسترسی": 829,
    "▁سقوط": 830,
    "▁ولایت": 831,
    "▁کارخانه": 832,
    "▁کوچک": 833,
    "▁اختیار": 834,
    "▁شاهد": 835,
    "▁صادر": 836,
    "▁لازم": 837,
    "▁مشترک": 838,
    "▁گونه": 839,
    "▁اخیرا": 840,
    "▁تعطیلی": 841,
    "▁توپ": 842,
    "▁دارایی": 843,
    "▁سوخت": 844,
    "▁شاید": 845,
    "▁مصرف": 846,
    "▁۵۰": 847,
    "▁اداره": 848,
    "▁اعمال": 849,
    "▁جمع": 850,
    "▁دفاع": 851,
    "▁رسیدن": 852,
    "▁منجر": 853,
    "▁فضایی": 854,
    "▁نتایج": 855,
    "▁واحد": 856,
    "▁۲۲": 857,
    "▁امضا": 858,
    "▁تهدید": 859,
    "▁شجریان": 860,
    "▁نظام": 861,
    "▁نظیر": 862,
    "▁نهادهای": 863,
    "▁وین": 864,
    "▁چگونه": 865,
    "▁کاملا": 866,
    "▁کیلومتر": 867,
    "▁آماده": 868,
    "▁بازیگر": 869,
    "▁تحقیقات": 870,
    "▁رعایت": 871,
    "▁معروف": 872,
    "▁موفق": 873,
    "▁هنر": 874,
    "▁بزرگترین": 875,
    "▁حل": 876,
    "▁خوزستان": 877,
    "▁زاده": 878,
    "▁نخواهد": 879,
    "▁چاپ": 880,
    "▁۱۱": 881,
    "▁احمد": 882,
    "▁اطلاع": 883,
    "▁ایران؛": 884,
    "▁تجارت": 885,
    "▁تن": 886,
    "▁جهش": 887,
    "▁حادثه": 888,
    "▁رنگ": 889,
    "▁شمال": 890,
    "▁صفر": 891,
    "▁هیات": 892,
    "▁کمیته": 893,
    "▁زنده": 894,
    "▁سرطان": 895,
    "▁عامل": 896,
    "▁غرب": 897,
    "▁مذاکره": 898,
    "▁منتقل": 899,
    "▁نژاد": 900,
    "▁گفتگو": 901,
    "▁اعدام": 902,
    "▁بریتانیایی": 903,
    "▁تهیه": 904,
    "▁توسعه": 905,
    "▁رفتن": 906,
    "▁مارس": 907,
    "▁مصوبه": 908,
    "▁مقایسه": 909,
    "▁نگاه": 910,
    "▁چیزی": 911,
    "▁۱": 912,
    "▁است.او": 913,
    "▁محدود": 914,
    "▁محموله": 915,
    "▁پارسال": 916,
    "▁کنندگان": 917,
    "▁ایمنی": 918,
    "▁توصیف": 919,
    "▁تیمی": 920,
    "▁مناطق": 921,
    "▁هواداران": 922,
    "▁کالا": 923,
    "▁کشف": 924,
    "▁احیای": 925,
    "▁خواننده": 926,
    "▁رود": 927,
    "▁سلامت": 928,
    "▁مرز": 929,
    "▁کاخ": 930,
    "▁۱۴": 931,
    "▁اواخر": 932,
    "▁تابستان": 933,
    "▁تجمع": 934,
    "▁دنیای": 935,
    "▁راننده": 936,
    "▁مالیات": 937,
    "▁نامزدی": 938,
    "▁یافت": 939,
    "▁یونایتد": 940,
    "▁۵۰۰": 941,
    "▁اف": 942,
    "▁افغان": 943,
    "▁اوپک": 944,
    "▁ترکیب": 945,
    "▁خواهان": 946,
    "▁خون": 947,
    "▁درگذشت": 948,
    "▁فوق": 949,
    "▁ممنوعیت": 950,
    "▁واردات": 951,
    "▁پایتخت": 952,
    "▁۹۸": 953,
    "▁اعتراضات": 954,
    "▁واقعی": 955,
    "▁چندین": 956,
    "▁انفجار": 957,
    "▁بهبود": 958,
    "▁تقریبا": 959,
    "▁حق": 960,
    "▁حوزه": 961,
    "▁طبق": 962,
    "▁مجموع": 963,
    "▁کمی": 964,
    "▁گزارشی": 965,
    "▁بحرین": 966,
    "▁تلویزیونی": 967,
    "▁توییتر": 968,
    "▁جدیدی": 969,
    "▁سایت": 970,
    "▁سرعت": 971,
    "▁سفید": 972,
    "▁ضربه": 973,
    "▁قطر": 974,
    "▁موزه": 975,
    "▁کانال": 976,
    "▁۱۷": 977,
    "▁۲۰۲۱": 978,
    "▁ابتدای": 979,
    "▁احمدی": 980,
    "▁برد": 981,
    "▁جا": 982,
    "▁خصوص": 983,
    "▁نگاهی": 984,
    "▁ژانویه": 985,
    "▁کشیده": 986,
    "▁آنان": 987,
    "▁است،": 988,
    "▁بهتر": 989,
    "▁دلایل": 990,
    "▁سنگ": 991,
    "▁مشغول": 992,
    "▁موفقیت": 993,
    "▁نامزد": 994,
    "▁کشورها": 995,
    "▁افتاده": 996,
    "▁تاجیکستان": 997,
    "▁تی": 998,
    "▁دروازه": 999,
    "▁رکود": 1000,
    "▁سعودی": 1001,
    "▁طبیعی": 1002,
    "▁عمده": 1003,
    "▁فنی": 1004,
    "▁متفاوت": 1005,
    "▁مواجه": 1006,
    "▁موافقت": 1007,
    "▁کدام": 1008,
    "▁کنون": 1009,
    "▁کنید": 1010,
    "▁۱۶": 1011,
    "▁بحث": 1012,
    "▁تعطیل": 1013,
    "▁حداقل": 1014,
    "▁داشتند": 1015,
    "▁عبور": 1016,
    "▁عدم": 1017,
    "▁فرصت": 1018,
    "▁مانع": 1019,
    "▁پرواز": 1020,
    "▁پیشتر": 1021,
    "▁کردمنبع": 1022,
    "▁۱۰۰": 1023,
    "▁اساسی": 1024,
    "▁برخورد": 1025,
    "▁دچار": 1026,
    "▁رسید.": 1027,
    "▁روشن": 1028,
    "▁سریع": 1029,
    "▁طلا": 1030,
    "▁فساد": 1031,
    "▁مه": 1032,
    "▁نبود": 1033,
    "▁واقع": 1034,
    "▁ابتدا": 1035,
    "▁ارزی": 1036,
    "▁ارشد": 1037,
    "▁اسپانیا": 1038,
    "▁اضافه": 1039,
    "▁اوایل": 1040,
    "▁بدن": 1041,
    "▁بیشترین": 1042,
    "▁صدای": 1043,
    "▁عملکرد": 1044,
    "▁فدرر": 1045,
    "▁منچستر": 1046,
    "▁کوتاه": 1047,
    "▁دومین": 1048,
    "▁سنگین": 1049,
    "▁سینمایی": 1050,
    "▁صدور": 1051,
    "▁مجازی": 1052,
    "▁مجبور": 1053,
    "▁گو": 1054,
    "▁آرژانتین": 1055,
    "▁است.به": 1056,
    "▁اقدامات": 1057,
    "▁بهمن": 1058,
    "▁مجله": 1059,
    "▁پاریس": 1060,
    "▁پروازهای": 1061,
    "▁پیشنهاد": 1062,
    "▁ژوئن": 1063,
    "▁کنم": 1064,
    "▁استرالیا": 1065,
    "▁راهی": 1066,
    "▁زنی": 1067,
    "▁سفیر": 1068,
    "▁مردان": 1069,
    "▁مشهور": 1070,
    "▁نسل": 1071,
    "▁وضع": 1072,
    "▁کرونای": 1073,
    "▁بازارهای": 1074,
    "▁تاتنهام": 1075,
    "▁جایی": 1076,
    "▁جدول": 1077,
    "▁جریمه": 1078,
    "▁حد": 1079,
    "▁خودروهای": 1080,
    "▁زندانی": 1081,
    "▁سالانه": 1082,
    "▁عملیات": 1083,
    "▁مهدی": 1084,
    "▁چلسی": 1085,
    "▁چه": 1086,
    "▁یورو": 1087,
    "▁آلمانی": 1088,
    "▁آمد": 1089,
    "▁بالاترین": 1090,
    "▁تعدادی": 1091,
    "▁جنسی": 1092,
    "▁حریف": 1093,
    "▁رابطه": 1094,
    "▁رتبه": 1095,
    "▁زیاد": 1096,
    "▁شدند.": 1097,
    "▁علمی": 1098,
    "▁قدیمی": 1099,
    "▁متر": 1100,
    "▁نفتکش": 1101,
    "▁هدایت": 1102,
    "▁پاسداران": 1103,
    "▁پژوهش": 1104,
    "▁کارشناسان": 1105,
    "▁۱۳": 1106,
    "▁اجرایی": 1107,
    "▁اوت": 1108,
    "▁جشن": 1109,
    "▁جنگل": 1110,
    "▁حزب": 1111,
    "▁حسین": 1112,
    "▁خالی": 1113,
    "▁خبرنگار": 1114,
    "▁دار": 1115,
    "▁رمان": 1116,
    "▁سود": 1117,
    "▁سکه": 1118,
    "▁عهده": 1119,
    "▁مجدد": 1120,
    "▁موجب": 1121,
    "▁نگران": 1122,
    "▁۲۴": 1123,
    "▁بیکاری": 1124,
    "▁تاج": 1125,
    "▁تازگی": 1126,
    "▁خوب": 1127,
    "▁درگذشت.": 1128,
    "▁دفتر": 1129,
    "▁رخ": 1130,
    "▁مخالفت": 1131,
    "▁کرونا؛": 1132,
    "▁کلی": 1133,
    "▁۱۸": 1134,
    "▁۲۰۰": 1135,
    "▁افرادی": 1136,
    "▁انگلیسی": 1137,
    "▁اوراق": 1138,
    "▁بهداشتی": 1139,
    "▁تومانی": 1140,
    "▁حبس": 1141,
    "▁روزانه": 1142,
    "▁روش": 1143,
    "▁رونمایی": 1144,
    "▁زدن": 1145,
    "▁مادر": 1146,
    "▁مادرید": 1147,
    "▁مغز": 1148,
    "▁چیز": 1149,
    "▁۲۰۱۸": 1150,
    "▁۹۰": 1151,
    "▁آوری": 1152,
    "▁بعدی": 1153,
    "▁بیت": 1154,
    "▁ترانه": 1155,
    "▁سعید": 1156,
    "▁سینمای": 1157,
    "▁فرمول": 1158,
    "▁قتل": 1159,
    "▁مجوز": 1160,
    "▁مقررات": 1161,
    "▁منفی": 1162,
    "▁نظارت": 1163,
    "▁نقاط": 1164,
    "▁ژاپن": 1165,
    "▁اورانیوم": 1166,
    "▁اوپن": 1167,
    "▁براساس": 1168,
    "▁بیمار": 1169,
    "▁تورنمنت": 1170,
    "▁درصدی": 1171,
    "▁دریایی": 1172,
    "▁زیست": 1173,
    "▁صبح": 1174,
    "▁فراهم": 1175,
    "▁پوند": 1176,
    "▁گرفت.": 1177,
    "▁ارتش": 1178,
    "▁اردیبهشت": 1179,
    "▁انگلستان": 1180,
    "▁تغییرات": 1181,
    "▁حرف": 1182,
    "▁دهم": 1183,
    "▁دکتر": 1184,
    "▁سرشناس": 1185,
    "▁شرق": 1186,
    "▁صدا": 1187,
    "▁قضائیه": 1188,
    "▁قضایی": 1189,
    "▁موجود": 1190,
    "▁نشانه": 1191,
    "▁عدالت": 1192,
    "▁غربی": 1193,
    "▁قطعنامه": 1194,
    "▁ملت": 1195,
    "▁نداشته": 1196,
    "▁کارکنان": 1197,
    "▁استاد": 1198,
    "▁بایرن": 1199,
    "▁بزرگی": 1200,
    "▁تزریق": 1201,
    "▁توضیح": 1202,
    "▁تیراندازی": 1203,
    "▁خاک": 1204,
    "▁دانشمندان": 1205,
    "▁درست": 1206,
    "▁دریای": 1207,
    "▁شخصی": 1208,
    "▁علاقه": 1209,
    "▁علیرضا": 1210,
    "▁مالکیت": 1211,
    "▁هرچند": 1212,
    "▁کمبود": 1213,
    "▁آلبوم": 1214,
    "▁آورده": 1215,
    "▁استقبال": 1216,
    "▁اظهارات": 1217,
    "▁ان": 1218,
    "▁ایالت": 1219,
    "▁خوبی": 1220,
    "▁رونالدو": 1221,
    "▁زخمی": 1222,
    "▁عده": 1223,
    "▁قاچاق": 1224,
    "▁مسدود": 1225,
    "▁مقامات": 1226,
    "▁نمونه": 1227,
    "▁نهایت": 1228,
    "▁گسترش": 1229,
    "▁۱۳۹۹": 1230,
    "▁آخر": 1231,
    "▁بستری": 1232,
    "▁بنز": 1233,
    "▁تشخیص": 1234,
    "▁خانگی": 1235,
    "▁خواهیم": 1236,
    "▁دوربین": 1237,
    "▁سفارت": 1238,
    "▁سوئیس": 1239,
    "▁صحنه": 1240,
    "▁فوریه": 1241,
    "▁متوسط": 1242,
    "▁مرداد": 1243,
    "▁مستند": 1244,
    "▁مسکن": 1245,
    "▁۲۳": 1246,
    "▁آبی": 1247,
    "▁اقیانوس": 1248,
    "▁ایران:": 1249,
    "▁بهار": 1250,
    "▁توصیه": 1251,
    "▁جمعی": 1252,
    "▁خورشیدی": 1253,
    "▁رویترز": 1254,
    "▁سوریه": 1255,
    "▁صدر": 1256,
    "▁قطعی": 1257,
    "▁ماهی": 1258,
    "▁متعلق": 1259,
    "▁محمدرضا": 1260,
    "▁مدیریت": 1261,
    "▁نشریه": 1262,
    "▁هوا": 1263,
    "▁واکسیناسیون": 1264,
    "▁وعده": 1265,
    "▁کالاهای": 1266,
    "▁کنونی": 1267,
    "▁اخراج": 1268,
    "▁استمنبع": 1269,
    "▁افزوده": 1270,
    "▁باره": 1271,
    "▁بازرگانی": 1272,
    "▁تماس": 1273,
    "▁رفتار": 1274,
    "▁شعر": 1275,
    "▁فارس": 1276,
    "▁آموزش": 1277,
    "▁امید": 1278,
    "▁دوچرخه": 1279,
    "▁راست": 1280,
    "▁ساختمان": 1281,
    "▁سخنرانی": 1282,
    "▁فعلی": 1283,
    "▁فوت": 1284,
    "▁قبلا": 1285,
    "▁لحظه": 1286,
    "▁متوجه": 1287,
    "▁مدتی": 1288,
    "▁مستقیم": 1289,
    "▁معادل": 1290,
    "▁هنرمند": 1291,
    "▁ژوئیه": 1292,
    "▁کشوری": 1293,
    "▁گذشت": 1294,
    "▁بانکی": 1295,
    "▁بیماران": 1296,
    "▁جوایز": 1297,
    "▁رئال": 1298,
    "▁سند": 1299,
    "▁سیستان": 1300,
    "▁قطع": 1301,
    "▁مبتلایان": 1302,
    "▁مطالعه": 1303,
    "▁معترضان": 1304,
    "▁میدان": 1305,
    "▁کوین": 1306,
    "▁۲۰۱۷": 1307,
    "▁احتمالی": 1308,
    "▁ارسال": 1309,
    "▁العاده": 1310,
    "▁باشند": 1311,
    "▁تخمین": 1312,
    "▁توقیف": 1313,
    "▁جوان": 1314,
    "▁خرداد": 1315,
    "▁دانسته": 1316,
    "▁درآمدهای": 1317,
    "▁درگیری": 1318,
    "▁دسته": 1319,
    "▁زاغری": 1320,
    "▁صوتی": 1321,
    "▁طالبان": 1322,
    "▁عقب": 1323,
    "▁مثبت": 1324,
    "▁پای": 1325,
    "▁پنجشنبه": 1326,
    "▁کاربران": 1327,
    "▁اسطوره": 1328,
    "▁بازگشایی": 1329,
    "▁بود؛": 1330,
    "▁تخریب": 1331,
    "▁تصاویر": 1332,
    "▁تمامی": 1333,
    "▁خدمات": 1334,
    "▁خلق": 1335,
    "▁خورده": 1336,
    "▁دقیق": 1337,
    "▁رسیدگی": 1338,
    "▁سنتی": 1339,
    "▁شبیه": 1340,
    "▁شخصیت": 1341,
    "▁صعود": 1342,
    "▁صنایع": 1343,
    "▁عجیب": 1344,
    "▁مرزی": 1345,
    "▁مشابه": 1346,
    "▁پیشرفت": 1347,
    "▁کشورش": 1348,
    "▁گاهی": 1349,
    "▁۲۰۱۶": 1350,
    "▁۲۱": 1351,
    "▁-": 1352,
    "▁اسرائیلی": 1353,
    "▁خواست": 1354,
    "▁سعی": 1355,
    "▁شدگان": 1356,
    "▁شماره": 1357,
    "▁عباس": 1358,
    "▁فیفا": 1359,
    "▁ماموران": 1360,
    "▁مدیران": 1361,
    "▁نقدینگی": 1362,
    "▁وزن": 1363,
    "▁چک": 1364,
    "▁اصلاح": 1365,
    "▁اوج": 1366,
    "▁بالاتر": 1367,
    "▁تحویل": 1368,
    "▁حمل": 1369,
    "▁خبرنگاران": 1370,
    "▁دارو": 1371,
    "▁دانش": 1372,
    "▁غذا": 1373,
    "▁غیرقانونی": 1374,
    "▁محصولات": 1375,
    "▁معامله": 1376,
    "▁معرض": 1377,
    "▁نوری": 1378,
    "▁نگهداری": 1379,
    "▁وابسته": 1380,
    "▁پیام": 1381,
    "▁یکدیگر": 1382,
    "▁۳۰۰": 1383,
    "▁۹۹": 1384,
    "▁بال": 1385,
    "▁بلوچستان": 1386,
    "▁بن": 1387,
    "▁جز": 1388,
    "▁حاشیه": 1389,
    "▁حالیست": 1390,
    "▁دختر": 1391,
    "▁رافائل": 1392,
    "▁سوال": 1393,
    "▁سپاهان": 1394,
    "▁مبلغ": 1395,
    "▁مکان": 1396,
    "▁نقض": 1397,
    "▁نوامبر": 1398,
    "▁هزاران": 1399,
    "▁کارگر": 1400,
    "▁کارگردان": 1401,
    "▁کارگردانی": 1402,
    "▁گمرک": 1403,
    "▁۲۸": 1404,
    "▁احساس": 1405,
    "▁تا": 1406,
    "▁تقاضای": 1407,
    "▁تقویت": 1408,
    "▁جزئیات": 1409,
    "▁روایت": 1410,
    "▁شده،": 1411,
    "▁شرایطی": 1412,
    "▁شلیک": 1413,
    "▁معمولا": 1414,
    "▁مک": 1415,
    "▁نازنین": 1416,
    "▁نو": 1417,
    "▁واشنگتن": 1418,
    "▁چالش": 1419,
    "▁۷۰": 1420,
    "▁آی": 1421,
    "▁ادبیات": 1422,
    "▁امام": 1423,
    "▁بخوانید": 1424,
    "▁تصور": 1425,
    "▁حذفی": 1426,
    "▁رضا": 1427,
    "▁ریزی": 1428,
    "▁سختی": 1429,
    "▁سپس": 1430,
    "▁شاسی": 1431,
    "▁صلح": 1432,
    "▁فایل": 1433,
    "▁فردی": 1434,
    "▁مدیرعامل": 1435,
    "▁هرگز": 1436,
    "▁پاکستان": 1437,
    "▁کودک": 1438,
    "▁ی": 1439,
    "▁آنلاین": 1440,
    "▁ادبی": 1441,
    "▁انسانی": 1442,
    "▁برج": 1443,
    "▁بهادار": 1444,
    "▁تقاضا": 1445,
    "▁تمدید": 1446,
    "▁حقوقی": 1447,
    "▁دارند.": 1448,
    "▁دختران": 1449,
    "▁مد": 1450,
    "▁مسافران": 1451,
    "▁نشر": 1452,
    "▁همسر": 1453,
    "▁پایانی": 1454,
    "▁چینی": 1455,
    "▁۱۳۹۸": 1456,
    "▁آمازون": 1457,
    "▁اکتبر": 1458,
    "▁اینترنتی": 1459,
    "▁برمی": 1460,
    "▁تمرین": 1461,
    "▁جوکوویچ": 1462,
    "▁دادند": 1463,
    "▁دین": 1464,
    "▁شاه": 1465,
    "▁فرانسوی": 1466,
    "▁قسمت": 1467,
    "▁مخالفان": 1468,
    "▁مدافع": 1469,
    "▁نزدیکی": 1470,
    "▁همواره": 1471,
    "▁پنجم": 1472,
    "▁۳۵": 1473,
    "▁آ": 1474,
    "▁آلودگی": 1475,
    "▁انگیز": 1476,
    "▁اهمیت": 1477,
    "▁تسلا": 1478,
    "▁تعویق": 1479,
    "▁توکیو": 1480,
    "▁تیر": 1481,
    "▁حاصل": 1482,
    "▁درگیر": 1483,
    "▁زد": 1484,
    "▁زندانیان": 1485,
    "▁سراوان": 1486,
    "▁ظاهر": 1487,
    "▁عین": 1488,
    "▁فردا": 1489,
    "▁فناوری": 1490,
    "▁میزبانی": 1491,
    "▁هنرپیشه": 1492,
    "▁پژوهشگران": 1493,
    "▁چندان": 1494,
    "▁کنسرت": 1495,
    "▁۲۶": 1496,
    "▁آسمان": 1497,
    "▁تاخیر": 1498,
    "▁توقف": 1499,
    "▁دوست": 1500,
    "▁دیوان": 1501,
    "▁رهبری": 1502,
    "▁روزها": 1503,
    "▁ساز": 1504,
    "▁عادی": 1505,
    "▁قاره": 1506,
    "▁لباس": 1507,
    "▁مجری": 1508,
    "▁مراکز": 1509,
    "▁معنای": 1510,
    "▁مهر": 1511,
    "▁نوبل": 1512,
    "▁همچون": 1513,
    "▁پدر": 1514,
    "▁کارهای": 1515,
    "▁گرم": 1516,
    "▁ارزیابی": 1517,
    "▁انتخاباتی": 1518,
    "▁انجمن": 1519,
    "▁بنا": 1520,
    "▁تصویری": 1521,
    "▁پا": 1522,
    "▁کارها": 1523,
    "▁۸۰": 1524,
    "▁برزیل": 1525,
    "▁بروز": 1526,
    "▁بقیه": 1527,
    "▁تعهدات": 1528,
    "▁جیمز": 1529,
    "▁زودی": 1530,
    "▁سومین": 1531,
    "▁شبانه": 1532,
    "▁لوکس": 1533,
    "▁مدرسه": 1534,
    "▁مدعی": 1535,
    "▁مربیان": 1536,
    "▁مسلح": 1537,
    "▁موقعیت": 1538,
    "▁نویسندگان": 1539,
    "▁نگه": 1540,
    "▁هواپیما": 1541,
    "▁هواپیمای": 1542,
    "▁پرداخته": 1543,
    "▁کافی": 1544,
    "▁گران": 1545,
    "▁۳۱": 1546,
    "▁ارقام": 1547,
    "▁اشتباه": 1548,
    "▁ثابت": 1549,
    "▁جذب": 1550,
    "▁جراحی": 1551,
    "▁حسینی": 1552,
    "▁خیابان": 1553,
    "▁داربی": 1554,
    "▁سری": 1555,
    "▁سنت": 1556,
    "▁سهم": 1557,
    "▁سهمیه": 1558,
    "▁ضمن": 1559,
    "▁عصر": 1560,
    "▁عوامل": 1561,
    "▁لایحه": 1562,
    "▁مراقبت": 1563,
    "▁مشاهده": 1564,
    "▁مهاجم": 1565,
    "▁مواردی": 1566,
    "▁موقت": 1567,
    "▁هنرمندان": 1568,
    "▁پور": 1569,
    "▁آهنگ": 1570,
    "▁ابلاغ": 1571,
    "▁است.بر": 1572,
    "▁اغلب": 1573,
    "▁بدهی": 1574,
    "▁برجسته": 1575,
    "▁بگیرد": 1576,
    "▁تساوی": 1577,
    "▁تنظیم": 1578,
    "▁حفاظت": 1579,
    "▁خودروساز": 1580,
    "▁سبک": 1581,
    "▁شاعر": 1582,
    "▁شرقی": 1583,
    "▁شمالی": 1584,
    "▁فرهاد": 1585,
    "▁متولد": 1586,
    "▁محروم": 1587,
    "▁مسئله": 1588,
    "▁مشارکت": 1589,
    "▁مونیخ": 1590,
    "▁میزبان": 1591,
    "▁نارنجی": 1592,
    "▁نجات": 1593,
    "▁وگو": 1594,
    "▁پارک": 1595,
    "▁آورد": 1596,
    "▁باخت": 1597,
    "▁بعدا": 1598,
    "▁تنش": 1599,
    "▁توانسته": 1600,
    "▁تک": 1601,
    "▁درجه": 1602,
    "▁شد؛": 1603,
    "▁شناسی": 1604,
    "▁علوم": 1605,
    "▁فرمانده": 1606,
    "▁قالیباف": 1607,
    "▁ماده": 1608,
    "▁ماههای": 1609,
    "▁مریخ": 1610,
    "▁موسوم": 1611,
    "▁میراث": 1612,
    "▁نادال": 1613,
    "▁ندارد.": 1614,
    "▁نور": 1615,
    "▁نیویورک": 1616,
    "▁وکیل": 1617,
    "▁پزشک": 1618,
    "▁چهل": 1619,
    "▁اطلاعاتی": 1620,
    "▁افتاد": 1621,
    "▁بازنشستگان": 1622,
    "▁ثانیه": 1623,
    "▁جاده": 1624,
    "▁جلوی": 1625,
    "▁حداکثر": 1626,
    "▁خسارت": 1627,
    "▁خودرو؛": 1628,
    "▁سالهای": 1629,
    "▁شیوه": 1630,
    "▁عباسی": 1631,
    "▁فن": 1632,
    "▁منتقدان": 1633,
    "▁مهمترین": 1634,
    "▁میانه": 1635,
    "▁نوروز": 1636,
    "▁واقعیت": 1637,
    "▁کشورهایی": 1638,
    "▁امیدوار": 1639,
    "▁اندازی": 1640,
    "▁ایستگاه": 1641,
    "▁بازسازی": 1642,
    "▁بان": 1643,
    "▁تاسیسات": 1644,
    "▁توانایی": 1645,
    "▁خشونت": 1646,
    "▁داشتن": 1647,
    "▁درک": 1648,
    "▁سامانه": 1649,
    "▁ضبط": 1650,
    "▁مالک": 1651,
    "▁ماموریت": 1652,
    "▁محبوب": 1653,
    "▁محققان": 1654,
    "▁مخالف": 1655,
    "▁مصنوعی": 1656,
    "▁پروتکل": 1657,
    "▁کردم": 1658,
    "▁گرانی": 1659,
    "▁گلستان": 1660,
    "▁گیرد": 1661,
    "▁آمیز": 1662,
    "▁آکادمی": 1663,
    "▁باری": 1664,
    "▁بنیاد": 1665,
    "▁جهت": 1666,
    "▁جواد": 1667,
    "▁حاکی": 1668,
    "▁حیات": 1669,
    "▁دارای": 1670,
    "▁رادیو": 1671,
    "▁رقیب": 1672,
    "▁شد،": 1673,
    "▁صف": 1674,
    "▁قبول": 1675,
    "▁قلبی": 1676,
    "▁لس": 1677,
    "▁مسائل": 1678,
    "▁مطابق": 1679,
    "▁نباید": 1680,
    "▁ورزشکاران": 1681,
    "▁پایه": 1682,
    "▁پست": 1683,
    "▁کارمندان": 1684,
    "▁کنیم.": 1685,
    "▁کوه": 1686,
    "▁اتفاقات": 1687,
    "▁اداری": 1688,
    "▁اصفهان": 1689,
    "▁تئاتر": 1690,
    "▁ترس": 1691,
    "▁حکام": 1692,
    "▁خلیج": 1693,
    "▁دستمزد": 1694,
    "▁دید": 1695,
    "▁شهروند": 1696,
    "▁فرستاده": 1697,
    "▁فیلمی": 1698,
    "▁قالب": 1699,
    "▁قربانیان": 1700,
    "▁قوی": 1701,
    "▁لیونل": 1702,
    "▁محمدی": 1703,
    "▁نبوده": 1704,
    "▁نرم": 1705,
    "▁نفس": 1706,
    "▁نوعی": 1707,
    "▁هاست": 1708,
    "▁پدیده": 1709,
    "▁گفته:": 1710,
    "▁آرسنال": 1711,
    "▁آهن": 1712,
    "▁آید": 1713,
    "▁اجاره": 1714,
    "▁اصل": 1715,
    "▁برآورد": 1716,
    "▁جایگاه": 1717,
    "▁حجم": 1718,
    "▁خاطره": 1719,
    "▁رانندگان": 1720,
    "▁سرخ": 1721,
    "▁سلیمانی": 1722,
    "▁شهرداری": 1723,
    "▁شهریور": 1724,
    "▁صلاحیت": 1725,
    "▁صنعتی": 1726,
    "▁ظرف": 1727,
    "▁غذایی": 1728,
    "▁فرزند": 1729,
    "▁فرودگاه": 1730,
    "▁مشمول": 1731,
    "▁میلان": 1732,
    "▁همتی": 1733,
    "▁چطور": 1734,
    "▁کلاس": 1735,
    "▁۲۹": 1736,
    "▁آنجلس": 1737,
    "▁اقلیم": 1738,
    "▁الهام": 1739,
    "▁اکبر": 1740,
    "▁ایسنا": 1741,
    "▁بازرسی": 1742,
    "▁باشند.": 1743,
    "▁تری": 1744,
    "▁توزیع": 1745,
    "▁جدا": 1746,
    "▁حس": 1747,
    "▁خیریه": 1748,
    "▁دهند.": 1749,
    "▁دیدن": 1750,
    "▁دیپلماسی": 1751,
    "▁دیگران": 1752,
    "▁راجر": 1753,
    "▁شغل": 1754,
    "▁ضد": 1755,
    "▁عکاسی": 1756,
    "▁فوری": 1757,
    "▁ماجرا": 1758,
    "▁مبنی": 1759,
    "▁مرسدس": 1760,
    "▁نداده": 1761,
    "▁نقاش": 1762,
    "▁پلاس": 1763,
    "▁گری": 1764,
    "▁گفتند": 1765,
    "▁گوش": 1766,
    "▁آنکه": 1767,
    "▁اتریش": 1768,
    "▁الدین": 1769,
    "▁الملل": 1770,
    "▁اوضاع": 1771,
    "▁ایتالیایی": 1772,
    "▁بتواند": 1773,
    "▁تردد": 1774,
    "▁تماشاگران": 1775,
    "▁جبران": 1776,
    "▁رسما": 1777,
    "▁روانی": 1778,
    "▁سپتامبر": 1779,
    "▁فرود": 1780,
    "▁مجسمه": 1781,
    "▁مدال": 1782,
    "▁معتبر": 1783,
    "▁مهار": 1784,
    "▁پدرش": 1785,
    "▁پسر": 1786,
    "▁پیروز": 1787,
    "▁کندمنبع": 1788,
    "▁کیلومتری": 1789,
    "▁گام": 1790,
    "▁گذاران": 1791,
    "▁یخ": 1792,
    "▁یوونتوس": 1793,
    "▁آمادگی": 1794,
    "▁آور": 1795,
    "▁اس": 1796,
    "▁اطلاعیه": 1797,
    "▁امارات": 1798,
    "▁ایده": 1799,
    "▁ایرنا": 1800,
    "▁برگشت": 1801,
    "▁ترجمه": 1802,
    "▁جنجالی": 1803,
    "▁خوش": 1804,
    "▁داریم": 1805,
    "▁رده": 1806,
    "▁زاد": 1807,
    "▁سخن": 1808,
    "▁سواری": 1809,
    "▁صاحب": 1810,
    "▁عرصه": 1811,
    "▁قاسم": 1812,
    "▁مایکل": 1813,
    "▁موشک": 1814,
    "▁نطنز": 1815,
    "▁نهم": 1816,
    "▁هستیم": 1817,
    "▁ورزشکار": 1818,
    "▁پالایشگاه": 1819,
    "▁کلوپ": 1820,
    "▁ابراهیم": 1821,
    "▁اخبار": 1822,
    "▁ازدواج": 1823,
    "▁بتوانند": 1824,
    "▁برداشته": 1825,
    "▁تحصیل": 1826,
    "▁تعرفه": 1827,
    "▁جوانان": 1828,
    "▁حملات": 1829,
    "▁حوادث": 1830,
    "▁خاص": 1831,
    "▁خواند": 1832,
    "▁دریاچه": 1833,
    "▁سالن": 1834,
    "▁سرانجام": 1835,
    "▁سوزی": 1836,
    "▁عدد": 1837,
    "▁فولاد": 1838,
    "▁قول": 1839,
    "▁مجیدی": 1840,
    "▁محسوب": 1841,
    "▁مستقل": 1842,
    "▁ملایی": 1843,
    "▁مهمی": 1844,
    "▁نویس": 1845,
    "▁هایشان": 1846,
    "▁پاس": 1847,
    "▁پزشکان": 1848,
    "▁چقدر": 1849,
    "▁کارت": 1850,
    "▁کلیه": 1851,
    "▁گردشگری": 1852,
    "▁اجلاس": 1853,
    "▁ارزهای": 1854,
    "▁امیر": 1855,
    "▁اهواز": 1856,
    "▁ایستاده": 1857,
    "▁بچه": 1858,
    "▁تست": 1859,
    "▁توجهی": 1860,
    "▁جذاب": 1861,
    "▁دسامبر": 1862,
    "▁دستگیر": 1863,
    "▁دعوت": 1864,
    "▁دیجیتال": 1865,
    "▁سالم": 1866,
    "▁سالگرد": 1867,
    "▁شهری": 1868,
    "▁صرافی": 1869,
    "▁مجاز": 1870,
    "▁مردی": 1871,
    "▁مقصد": 1872,
    "▁مناسب": 1873,
    "▁منتظر": 1874,
    "▁نحوه": 1875,
    "▁ندارند": 1876,
    "▁ها،": 1877,
    "▁هوای": 1878,
    "▁پرتاب": 1879,
    "▁پنجاه": 1880,
    "▁چگونگی": 1881,
    "▁کند.این": 1882,
    "▁گواردیولا": 1883,
    "▁گیر": 1884,
    "▁۱۳۹۷": 1885,
    "▁۴۰۰": 1886,
    "▁آزار": 1887,
    "▁آفریقا": 1888,
    "▁است.با": 1889,
    "▁اطمینان": 1890,
    "▁افسانه": 1891,
    "▁برسد": 1892,
    "▁بیان": 1893,
    "▁تولد": 1894,
    "▁تکذیب": 1895,
    "▁جامع": 1896,
    "▁جلب": 1897,
    "▁جودو": 1898,
    "▁حاوی": 1899,
    "▁خودروسازان": 1900,
    "▁خودشان": 1901,
    "▁دانست": 1902,
    "▁دلاری": 1903,
    "▁ذهن": 1904,
    "▁رو": 1905,
    "▁رونق": 1906,
    "▁سالی": 1907,
    "▁ساکن": 1908,
    "▁شصت": 1909,
    "▁ظرفیت": 1910,
    "▁فیسبوک": 1911,
    "▁نوروزی": 1912,
    "▁همسرش": 1913,
    "▁هوشمندی": 1914,
    "▁پاری": 1915,
    "▁پوست": 1916,
    "▁پولشویی": 1917,
    "▁پیاپی": 1918,
    "▁ژافره": 1919,
    "▁کارگری": 1920,
    "▁گردد": 1921,
    "▁یافت.": 1922,
    "▁آزادسازی": 1923,
    "▁اطراف": 1924,
    "▁انداخته": 1925,
    "▁اهل": 1926,
    "▁بردن": 1927,
    "▁بند": 1928,
    "▁بنیان": 1929,
    "▁بهره": 1930,
    "▁تاسیس": 1931,
    "▁تخت": 1932,
    "▁تشویق": 1933,
    "▁جسد": 1934,
    "▁حامل": 1935,
    "▁خاتمی": 1936,
    "▁خودروسازی": 1937,
    "▁خودکشی": 1938,
    "▁دبیر": 1939,
    "▁دل": 1940,
    "▁دمای": 1941,
    "▁دهنده": 1942,
    "▁ریشه": 1943,
    "▁زودتر": 1944,
    "▁سرپرست": 1945,
    "▁شاملو": 1946,
    "▁شهرت": 1947,
    "▁عمیق": 1948,
    "▁فرار": 1949,
    "▁فروخته": 1950,
    "▁قضاییه": 1951,
    "▁مراجعه": 1952,
    "▁معتقدند": 1953,
    "▁موثر": 1954,
    "▁ناسا": 1955,
    "▁نامش": 1956,
    "▁نمایندگی": 1957,
    "▁نکته": 1958,
    "▁ژاپنی": 1959,
    "▁کالاها": 1960,
    "▁گزینه": 1961,
    "▁یافتن": 1962,
    "▁۲۰۱۵": 1963,
    "▁۴۵": 1964,
    "▁آلوده": 1965,
    "▁اسپانیایی": 1966,
    "▁انواع": 1967,
    "▁او": 1968,
    "▁بد": 1969,
    "▁بندر": 1970,
    "▁تبعیض": 1971,
    "▁تولیدکنندگان": 1972,
    "▁تپه": 1973,
    "▁تکرار": 1974,
    "▁حالت": 1975,
    "▁خودداری": 1976,
    "▁دادند.": 1977,
    "▁دانند": 1978,
    "▁دشوار": 1979,
    "▁رحمان": 1980,
    "▁روزه": 1981,
    "▁رویکرد": 1982,
    "▁سوپر": 1983,
    "▁شهرستان": 1984,
    "▁عکاس": 1985,
    "▁قلب": 1986,
    "▁متحد": 1987,
    "▁محصول": 1988,
    "▁مختلفی": 1989,
    "▁مشاغل": 1990,
    "▁مشهد": 1991,
    "▁موتور": 1992,
    "▁ندارند.": 1993,
    "▁نشد": 1994,
    "▁هلند": 1995,
    "▁هویت": 1996,
    "▁ویمبلدون": 1997,
    "▁پرچم": 1998,
    "▁پکن": 1999,
    "▁ژرمن": 2000,
    "▁کرد؛": 2001,
    "▁کند؛": 2002,
    "▁کی": 2003,
    "▁کیفیت": 2004,
    "▁گذار": 2005,
    "▁آمدن": 2006,
    "▁ابتدایی": 2007,
    "▁است:": 2008,
    "▁اسدی": 2009,
    "▁انتظامی": 2010,
    "▁اندونزی": 2011,
    "▁بابا": 2012,
    "▁بدست": 2013,
    "▁بنابر": 2014,
    "▁بهای": 2015,
    "▁تحقیقاتی": 2016,
    "▁جزو": 2017,
    "▁خاصی": 2018,
    "▁خورشید": 2019,
    "▁درمانی": 2020,
    "▁دوز": 2021,
    "▁رغم": 2022,
    "▁رویداد": 2023,
    "▁سخنان": 2024,
    "▁سیما": 2025,
    "▁شهرسازی": 2026,
    "▁صدها": 2027,
    "▁طبیعت": 2028,
    "▁طرفداران": 2029,
    "▁عذرخواهی": 2030,
    "▁غول": 2031,
    "▁فراز": 2032,
    "▁فعلا": 2033,
    "▁قله": 2034,
    "▁مادرش": 2035,
    "▁مسعود": 2036,
    "▁نفوذ": 2037,
    "▁نیمی": 2038,
    "▁پایگاه": 2039,
    "▁کانادا": 2040,
    "▁کاپیتان": 2041,
    "▁۳۲": 2042,
    "▁افزود": 2043,
    "▁اموال": 2044,
    "▁بسکتبال": 2045,
    "▁تماشاگر": 2046,
    "▁خام": 2047,
    "▁خدمه": 2048,
    "▁خلاف": 2049,
    "▁دستورالعمل": 2050,
    "▁دفاعی": 2051,
    "▁رمز": 2052,
    "▁ساده": 2053,
    "▁سازنده": 2054,
    "▁سایه": 2055,
    "▁سفرهای": 2056,
    "▁عاصمی": 2057,
    "▁عید": 2058,
    "▁فراموش": 2059,
    "▁متعددی": 2060,
    "▁متن": 2061,
    "▁نامزدهای": 2062,
    "▁نفع": 2063,
    "▁نمایشی": 2064,
    "▁هفتاد": 2065,
    "▁پنهان": 2066,
    "▁چارچوب": 2067,
    "▁چهارمین": 2068,
    "▁کرونا،": 2069,
    "▁۲۰۱۴": 2070,
    "▁۲۷": 2071,
    "▁۶۰۰": 2072,
    "▁آرام": 2073,
    "▁ابتلای": 2074,
    "▁استانبول": 2075,
    "▁استعفا": 2076,
    "▁اظهار": 2077,
    "▁امضای": 2078,
    "▁اینستاگرام": 2079,
    "▁اینها": 2080,
    "▁بازدید": 2081,
    "▁بازیکنی": 2082,
    "▁بازیگران": 2083,
    "▁باور": 2084,
    "▁برخوردار": 2085,
    "▁تجاوز": 2086,
    "▁تعطیلات": 2087,
    "▁تعلیق": 2088,
    "▁تلفن": 2089,
    "▁خطرناک": 2090,
    "▁دریا": 2091,
    "▁دیوار": 2092,
    "▁روزی": 2093,
    "▁ست": 2094,
    "▁شانس": 2095,
    "▁شرکتهای": 2096,
    "▁شود،": 2097,
    "▁ضروری": 2098,
    "▁عضویت": 2099,
    "▁قطعه": 2100,
    "▁لبنان": 2101,
    "▁لحاظ": 2102,
    "▁متوالی": 2103,
    "▁مجازات": 2104,
    "▁محرومیت": 2105,
    "▁مدیرکل": 2106,
    "▁مشتریان": 2107,
    "▁مطلب": 2108,
    "▁معدن": 2109,
    "▁موضع": 2110,
    "▁ناظر": 2111,
    "▁ناگهانی": 2112,
    "▁نداشت": 2113,
    "▁نشود": 2114,
    "▁نماد": 2115,
    "▁هنرهای": 2116,
    "▁کالیفرنیا": 2117,
    "▁آورد.": 2118,
    "▁استخراج": 2119,
    "▁اعتصاب": 2120,
    "▁اولویت": 2121,
    "▁برد.": 2122,
    "▁تحلیل": 2123,
    "▁تفاوت": 2124,
    "▁حالیکه": 2125,
    "▁حراج": 2126,
    "▁داروی": 2127,
    "▁داری": 2128,
    "▁درخشان": 2129,
    "▁دیوید": 2130,
    "▁رفت.": 2131,
    "▁ساحل": 2132,
    "▁سلول": 2133,
    "▁شاهین": 2134,
    "▁شود.در": 2135,
    "▁شود؛": 2136,
    "▁صورتی": 2137,
    "▁علائم": 2138,
    "▁عملا": 2139,
    "▁ما": 2140,
    "▁معمول": 2141,
    "▁مناسبت": 2142,
    "▁مهاجرت": 2143,
    "▁نشدن": 2144,
    "▁نوبت": 2145,
    "▁نود": 2146,
    "▁هماهنگی": 2147,
    "▁واقعا": 2148,
    "▁پذیرش": 2149,
    "▁پله": 2150,
    "▁پنجمین": 2151,
    "▁کارشناس": 2152,
    "▁کارنامه": 2153,
    "▁کشید": 2154,
    "▁یارانه": 2155,
    "▁یمن": 2156,
    "▁۱۵۰": 2157,
    "▁۲۰۱۱": 2158,
    "▁۹۷": 2159,
    "▁آموزشی": 2160,
    "▁آواز": 2161,
    "▁اتفاقی": 2162,
    "▁اتومبیل": 2163,
    "▁احضار": 2164,
    "▁اختصاص": 2165,
    "▁اختلال": 2166,
    "▁استاندار": 2167,
    "▁بابت": 2168,
    "▁برداشت": 2169,
    "▁برگزیده": 2170,
    "▁تالاب": 2171,
    "▁تراکتور": 2172,
    "▁تشدید": 2173,
    "▁تصاویری": 2174,
    "▁تعریف": 2175,
    "▁جزیره": 2176,
    "▁خطاب": 2177,
    "▁خطیب": 2178,
    "▁درد": 2179,
    "▁دیپلماتیک": 2180,
    "▁ذخیره": 2181,
    "▁روغن": 2182,
    "▁سبب": 2183,
    "▁سپرده": 2184,
    "▁شد.این": 2185,
    "▁شده.": 2186,
    "▁شورا": 2187,
    "▁طراح": 2188,
    "▁عوارض": 2189,
    "▁قطب": 2190,
    "▁قلعه": 2191,
    "▁لوازم": 2192,
    "▁مالیاتی": 2193,
    "▁مرور": 2194,
    "▁مسئولیت": 2195,
    "▁مسئولین": 2196,
    "▁معلوم": 2197,
    "▁نامداری": 2198,
    "▁هست": 2199,
    "▁وخیم": 2200,
    "▁پنالتی": 2201,
    "▁پوشش": 2202,
    "▁ژنتیکی": 2203,
    "▁کرد.این": 2204,
    "▁گاه": 2205,
    "▁گرنداسلم": 2206,
    "▁گشایش": 2207,
    "▁۷۰۰": 2208,
    "▁اسناد": 2209,
    "▁انداز": 2210,
    "▁بازگرداندن": 2211,
    "▁بنابراین": 2212,
    "▁بگیرد.": 2213,
    "▁تاثیری": 2214,
    "▁حکومتی": 2215,
    "▁دام": 2216,
    "▁دیشب": 2217,
    "▁سرایت": 2218,
    "▁صادراتی": 2219,
    "▁طبقه": 2220,
    "▁فایزر": 2221,
    "▁فرمان": 2222,
    "▁فوتبالیست": 2223,
    "▁فورد": 2224,
    "▁فکری": 2225,
    "▁فیوری": 2226,
    "▁قدر": 2227,
    "▁متفاوتی": 2228,
    "▁ملاقات": 2229,
    "▁مورینیو": 2230,
    "▁موقع": 2231,
    "▁نسخه": 2232,
    "▁نژادپرستی": 2233,
    "▁هاشمی": 2234,
    "▁هتل": 2235,
    "▁وارداتی": 2236,
    "▁وانت": 2237,
    "▁پیچیده": 2238,
    "▁پیگیری": 2239,
    "▁کادر": 2240,
    "▁کانون": 2241,
    "▁کردیم": 2242,
    "▁آذر": 2243,
    "▁آشنا": 2244,
    "▁اجباری": 2245,
    "▁اعتماد": 2246,
    "▁امیدواری": 2247,
    "▁اند.این": 2248,
    "▁اند؛": 2249,
    "▁اورتون": 2250,
    "▁بطور": 2251,
    "▁تحولات": 2252,
    "▁تردید": 2253,
    "▁تصمیمی": 2254,
    "▁تماشای": 2255,
    "▁جنجال": 2256,
    "▁خبرساز": 2257,
    "▁دخالت": 2258,
    "▁ریال": 2259,
    "▁سانسور": 2260,
    "▁سقف": 2261,
    "▁صدرنشین": 2262,
    "▁صرف": 2263,
    "▁عفو": 2264,
    "▁علنی": 2265,
    "▁ماراتن": 2266,
    "▁مثال": 2267,
    "▁محافظت": 2268,
    "▁مذهبی": 2269,
    "▁مساوی": 2270,
    "▁منظور": 2271,
    "▁نفره": 2272,
    "▁نیازمند": 2273,
    "▁نیمکت": 2274,
    "▁هافبک": 2275,
    "▁هجوم": 2276,
    "▁پاییز": 2277,
    "▁کربن": 2278,
    "▁کنفدراسیون": 2279,
    "▁کهکشان": 2280,
    "▁گوشت": 2281,
    "▁یابد": 2282,
    "▁۳۳": 2283,
    "▁۳۴": 2284,
    "▁.آقای": 2285,
    "▁آکسفورد": 2286,
    "▁ازبکستان": 2287,
    "▁ال": 2288,
    "▁اند.منبع": 2289,
    "▁ایم": 2290,
    "▁بالینی": 2291,
    "▁برقرار": 2292,
    "▁برنت": 2293,
    "▁بلینکن": 2294,
    "▁بوکس": 2295,
    "▁تماشا": 2296,
    "▁جورج": 2297,
    "▁خاورمیانه": 2298,
    "▁خواهم": 2299,
    "▁داشتند.": 2300,
    "▁ذخایر": 2301,
    "▁رحمانی": 2302,
    "▁ردیف": 2303,
    "▁رویدادهای": 2304,
    "▁زمستان": 2305,
    "▁سرنوشت": 2306,
    "▁شود.منبع": 2307,
    "▁شیر": 2308,
    "▁شیری": 2309,
    "▁صادقی": 2310,
    "▁طوری": 2311,
    "▁عظیم": 2312,
    "▁فان": 2313,
    "▁فراتر": 2314,
    "▁فروشگاه": 2315,
    "▁فصلی": 2316,
    "▁فضا": 2317,
    "▁فولکس": 2318,
    "▁مارک": 2319,
    "▁محرمانه": 2320,
    "▁مدارس": 2321,
    "▁مشاور": 2322,
    "▁نایب": 2323,
    "▁نساجی": 2324,
    "▁نیرو": 2325,
    "▁نیستند": 2326,
    "▁هفتم": 2327,
    "▁واگذاری": 2328,
    "▁واگن": 2329,
    "▁پرس": 2330,
    "▁پیوسته": 2331,
    "▁کارمند": 2332,
    "▁کشاورزی": 2333,
    "▁گرفتند": 2334,
    "▁۷۵": 2335,
    "▁'به": 2336,
    "▁آزمایشی": 2337,
    "▁آمد.": 2338,
    "▁ارتباطات": 2339,
    "▁اضطراری": 2340,
    "▁اقدامی": 2341,
    "▁اقلام": 2342,
    "▁اکثر": 2343,
    "▁باد": 2344,
    "▁بازنشسته": 2345,
    "▁برادر": 2346,
    "▁بشری": 2347,
    "▁تبار": 2348,
    "▁تقسیم": 2349,
    "▁توییت": 2350,
    "▁تکمیل": 2351,
    "▁خفاش": 2352,
    "▁خمینی": 2353,
    "▁خورد": 2354,
    "▁دادستان": 2355,
    "▁دانیم": 2356,
    "▁داوران": 2357,
    "▁داوطلبان": 2358,
    "▁دیه": 2359,
    "▁رساند": 2360,
    "▁رسانی": 2361,
    "▁سرود": 2362,
    "▁سلاح": 2363,
    "▁سلطنت": 2364,
    "▁سوئیسی": 2365,
    "▁شد.منبع": 2366,
    "▁شگفت": 2367,
    "▁شیشه": 2368,
    "▁ضرب": 2369,
    "▁عاشق": 2370,
    "▁عبوری": 2371,
    "▁عرب": 2372,
    "▁عشق": 2373,
    "▁عمدتا": 2374,
    "▁عمر": 2375,
    "▁عمق": 2376,
    "▁غیررسمی": 2377,
    "▁غیرمستقیم": 2378,
    "▁لذت": 2379,
    "▁مدنی": 2380,
    "▁مقاله": 2381,
    "▁مهرداد": 2382,
    "▁میانگین": 2383,
    "▁نابودی": 2384,
    "▁نصب": 2385,
    "▁هوشمند": 2386,
    "▁وام": 2387,
    "▁کجا": 2388,
    "▁۴۲": 2389,
    "▁آذربایجان": 2390,
    "▁اسکاتلند": 2391,
    "▁افتخار": 2392,
    "▁اقامت": 2393,
    "▁اماکن": 2394,
    "▁باند": 2395,
    "▁بخت": 2396,
    "▁برداری": 2397,
    "▁بلافاصله": 2398,
    "▁بهتری": 2399,
    "▁بود،": 2400,
    "▁تائید": 2401,
    "▁تاجیک": 2402,
    "▁توافقی": 2403,
    "▁جواب": 2404,
    "▁حقیقت": 2405,
    "▁حیوانات": 2406,
    "▁خودم": 2407,
    "▁داند": 2408,
    "▁درحال": 2409,
    "▁درحالی": 2410,
    "▁روان": 2411,
    "▁زیرا": 2412,
    "▁سرد": 2413,
    "▁سواحل": 2414,
    "▁سپری": 2415,
    "▁صادرکنندگان": 2416,
    "▁طلای": 2417,
    "▁طلایی": 2418,
    "▁عطر": 2419,
    "▁علم": 2420,
    "▁فاش": 2421,
    "▁فقر": 2422,
    "▁قدم": 2423,
    "▁لی": 2424,
    "▁ماند": 2425,
    "▁ماند.": 2426,
    "▁ماندن": 2427,
    "▁متری": 2428,
    "▁مصدومیت": 2429,
    "▁منع": 2430,
    "▁نان": 2431,
    "▁نظریه": 2432,
    "▁پرورش": 2433,
    "▁پل": 2434,
    "▁پهلوی": 2435,
    "▁پژوهشگر": 2436,
    "▁کارآزمایی": 2437,
    "▁کارش": 2438,
    "▁کاوشگر": 2439,
    "▁کریستیانو": 2440,
    "▁کنم.": 2441,
    "▁کوتاهی": 2442,
    "▁کیلوگرم": 2443,
    "▁گوشه": 2444,
    "▁گیرد.": 2445,
    "▁۰": 2446,
    "▁۳۹": 2447,
    "▁۹۶": 2448,
    "▁آرامش": 2449,
    "▁آزاده": 2450,
    "▁آفریقای": 2451,
    "▁آنتونی": 2452,
    "▁اختلافات": 2453,
    "▁اسب": 2454,
    "▁اندکی": 2455,
    "▁بازیکنانی": 2456,
    "▁بالاخره": 2457,
    "▁بخصوص": 2458,
    "▁بران": 2459,
    "▁بهشت": 2460,
    "▁بیمارستانی": 2461,
    "▁بیمه": 2462,
    "▁تأمین": 2463,
    "▁تبریز": 2464,
    "▁تجهیزات": 2465,
    "▁توانیم": 2466,
    "▁جانشین": 2467,
    "▁جنبش": 2468,
    "▁حساس": 2469,
    "▁خواب": 2470,
    "▁دامن": 2471,
    "▁رهبران": 2472,
    "▁روح": 2473,
    "▁سرنگونی": 2474,
    "▁شبه": 2475,
    "▁شد.در": 2476,
    "▁ششم": 2477,
    "▁شناور": 2478,
    "▁شکسته": 2479,
    "▁شیدا": 2480,
    "▁ضرورت": 2481,
    "▁طرحی": 2482,
    "▁عبدالله": 2483,
    "▁عربی": 2484,
    "▁عملی": 2485,
    "▁ماجرای": 2486,
    "▁محاسبه": 2487,
    "▁معنی": 2488,
    "▁هشتاد": 2489,
    "▁هشتم": 2490,
    "▁هیجان": 2491,
    "▁پادتن": 2492,
    "▁پارلمان": 2493,
    "▁پتروشیمی": 2494,
    "▁چرخه": 2495,
    "▁چنان": 2496,
    "▁کرد،": 2497,
    "▁کریمی": 2498,
    "▁کس": 2499,
    "▁کشاورز": 2500,
    "▁کنفرانس": 2501,
    "▁گوشی": 2502,
    "▁گیرند": 2503,
    "▁۲۰۰۰": 2504,
    "▁۲۰۱۲": 2505,
    "▁۴۸": 2506,
    "▁آرایش": 2507,
    "▁اصلا": 2508,
    "▁ایرانمنبع": 2509,
    "▁اینترنت": 2510,
    "▁باشگاهی": 2511,
    "▁بدترین": 2512,
    "▁بودم": 2513,
    "▁بودیم": 2514,
    "▁تحمل": 2515,
    "▁تحول": 2516,
    "▁ترخیص": 2517,
    "▁توطئه": 2518,
    "▁توهین": 2519,
    "▁حوثی": 2520,
    "▁خاوران": 2521,
    "▁خراسان": 2522,
    "▁ذرات": 2523,
    "▁رئیسی": 2524,
    "▁زیبایی": 2525,
    "▁سفارش": 2526,
    "▁شنا": 2527,
    "▁صندلی": 2528,
    "▁غزنی": 2529,
    "▁فاجعه": 2530,
    "▁ماهواره": 2531,
    "▁معتقد": 2532,
    "▁مقدماتی": 2533,
    "▁منافع": 2534,
    "▁میناوند": 2535,
    "▁نفری": 2536,
    "▁نقشی": 2537,
    "▁پاپ": 2538,
    "▁پروفسور": 2539,
    "▁چرخ": 2540,
    "▁چیست": 2541,
    "▁کارزار": 2542,
    "▁کند،": 2543,
    "▁گذاشت": 2544,
    "▁گزارشگر": 2545,
    "▁احترام": 2546,
    "▁ارتباطی": 2547,
    "▁اسامی": 2548,
    "▁اسکناس": 2549,
    "▁اسکی": 2550,
    "▁امر": 2551,
    "▁اپل": 2552,
    "▁ایرانیان": 2553,
    "▁ایست": 2554,
    "▁برایش": 2555,
    "▁برخلاف": 2556,
    "▁بود.در": 2557,
    "▁بیستم": 2558,
    "▁تصادف": 2559,
    "▁توماس": 2560,
    "▁تیمش": 2561,
    "▁جی": 2562,
    "▁حضورش": 2563,
    "▁حکایت": 2564,
    "▁خداحافظی": 2565,
    "▁خیابانی": 2566,
    "▁درون": 2567,
    "▁دقیقا": 2568,
    "▁رسد.": 2569,
    "▁ریه": 2570,
    "▁زند": 2571,
    "▁زهرا": 2572,
    "▁سرقت": 2573,
    "▁سو": 2574,
    "▁سوار": 2575,
    "▁شنیده": 2576,
    "▁شهرها": 2577,
    "▁شوماخر": 2578,
    "▁عراقچی": 2579,
    "▁غیرقابل": 2580,
    "▁فرمانداری": 2581,
    "▁فلوید": 2582,
    "▁قیمتی": 2583,
    "▁لوئیس": 2584,
    "▁مادورو": 2585,
    "▁متهمان": 2586,
    "▁محکومیت": 2587,
