{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    ".": 5,
    "ه": 6,
    "▁است": 7,
    "▁می": 8,
    "▁": 9,
    "▁های": 10,
    "▁ایران": 11,
    "▁شده": 12,
    "ان": 13,
    "،": 14,
    "▁سال": 15,
    "▁بود": 16,
    "▁یک": 17,
    "▁ها": 18,
    "ش": 19,
    "▁شد": 20,
    "م": 21,
    "▁تصویر": 22,
    "▁ای": 23,
    "▁کرده": 24,
    "ت": 25,
    "▁کرد": 26,
    "منبع": 27,
    "▁بر": 28,
    "▁شود": 29,
    "▁گفته": 30,
    "▁دو": 31,
    "▁خود": 32,
    "▁کند": 33,
    "؛": 34,
    "ن": 35,
    "▁اند": 36,
    "ین": 37,
    "▁کرونا": 38,
    "▁در": 39,
    "ا": 40,
    "▁ماه": 41,
    "▁کشور": 42,
    "▁پیش": 43,
    "▁آمریکا": 44,
    "ند": 45,
    "د": 46,
    "▁روز": 47,
    "▁گزارش": 48,
    "▁م": 49,
    "های": 50,
    "▁بی": 51,
    "▁ا": 52,
    "س": 53,
    "و": 54,
    "ب": 55,
    "▁و": 56,
    "ل": 57,
    "▁کار": 58,
    "ات": 59,
    "▁دارد": 60,
    "▁فوتبال": 61,
    "ز": 62,
    "ر": 63,
    "▁گفت": 64,
    "▁دهد": 65,
    "▁به": 66,
    "▁تیم": 67,
    "▁کنند": 68,
    "▁اعلام": 69,
    "▁بازی": 70,
    "▁قرار": 71,
    "▁دیگر": 72,
    "▁شرکت": 73,
    "▁با": 74,
    "▁داده": 75,
    "▁دولت": 76,
    "▁هزار": 77,
    "▁دست": 78,
    "▁یا": 79,
    "▁رئیس": 80,
    "در": 81,
    "▁خواهد": 82,
    "▁جهان": 83,
    "▁بین": 84,
    "▁بار": 85,
    "▁سه": 86,
    "▁هر": 87,
    "▁گذشته": 88,
    "▁آقای": 89,
    "ک": 90,
    "▁پس": 91,
    "▁گوید": 92,
    "▁ف": 93,
    "ار": 94,
    "▁درصد": 95,
    "ف": 96,
    "▁آنها": 97,
    "▁درباره": 98,
    "این": 99,
    "▁میلیون": 100,
    "▁تهران": 101,
    "▁نفر": 102,
    "▁دلیل": 103,
    "▁داد": 104,
    "▁چند": 105,
    "▁ب": 106,
    "▁افزایش": 107,
    "ها": 108,
    "▁'": 109,
    "ور": 110,
    "▁لیگ": 111,
    "▁افغانستان": 112,
    "'": 113,
    "▁از": 114,
    "▁بعد": 115,
    "▁هفته": 116,
    "▁نام": 117,
    "ری": 118,
    "▁ت": 119,
    "▁بازار": 120,
    "▁جدید": 121,
    "▁سر": 122,
    "▁ملی": 123,
    "▁حال": 124,
    ":": 125,
    "▁دلار": 126,
    "▁بوده": 127,
    "▁خبر": 128,
    "▁قیمت": 129,
    "▁ن": 130,
    "▁سازمان": 131,
    "▁را": 132,
    "▁نظر": 133,
    "▁ویروس": 134,
    "▁جمهوری": 135,
    "▁همه": 136,
    "▁فیلم": 137,
    "▁نمی": 138,
    "▁باید": 139,
    "ق": 140,
    "▁نفت": 141,
    "▁برگزار": 142,
    "▁جهانی": 143,
    "▁یکی": 144,
    "▁تولید": 145,
    "▁علی": 146,
    "▁ترین": 147,
    "▁گرفته": 148,
    "▁بیش": 149,
    "▁هستند": 150,
    "▁مورد": 151,
    "▁مجلس": 152,
    "▁امروز": 153,
    "▁داشت": 154,
    "▁نیست": 155,
    "▁روی": 156,
    "▁عنوان": 157,
    "▁شدن": 158,
    "▁شب": 159,
    "▁کاهش": 160,
    "▁سی": 161,
    "▁تر": 162,
    "▁بیشتر": 163,
    "▁چین": 164,
    "▁وزیر": 165,
    "▁بریتانیا": 166,
    "▁اخیر": 167,
    "ع": 168,
    "▁آغاز": 169,
    "▁کردند": 170,
    "▁وزارت": 171,
    "▁اروپا": 172,
    "یت": 173,
    "▁بودند": 174,
    "▁باز": 175,
    "▁آن": 176,
    "▁راه": 177,
    "▁بزرگ": 178,
    "به": 179,
    "▁حدود": 180,
    "ست": 181,
    "▁بانک": 182,
    "▁نیز": 183,
    "▁اش": 184,
    "او": 185,
    "▁نشان": 186,
    "▁مقابل": 187,
    "ترین": 188,
    "▁باشگاه": 189,
    "▁تحریم": 190,
    "▁اقتصادی": 191,
    "له": 192,
    "▁برنامه": 193,
    "▁داشته": 194,
    "▁همچنین": 195,
    "▁باشد": 196,
    "▁اساس": 197,
    "▁حضور": 198,
    "▁پایان": 199,
    "که": 200,
    "▁صورت": 201,
    "▁شهر": 202,
    "▁زمان": 203,
    "▁انجام": 204,
    "تر": 205,
    "▁اولین": 206,
    "▁توافق": 207,
    "▁منتشر": 208,
    "▁بخش": 209,
    "▁اول": 210,
    "▁شیوع": 211,
    "▁گل": 212,
    "▁ش": 213,
    "▁واکسن": 214,
    "▁کم": 215,
    "▁دی": 216,
    "▁شوند": 217,
    "▁ارز": 218,
    "با": 219,
    "ح": 220,
    "ون": 221,
    "▁میلیارد": 222,
    "ید": 223,
    "▁مردم": 224,
    "گی": 225,
    "دامه": 226,
    "▁جمله": 227,
    "▁استفاده": 228,
    "ج": 229,
    "انه": 230,
    "▁وجود": 231,
    "▁میان": 232,
    "آقای": 233,
    "▁شورا": 234,
    "▁رسید": 235,
    "گان": 236,
    "▁تومان": 237,
    "▁همین": 238,
    "▁کل": 239,
    "▁دارند": 240,
    "▁مسابقه": 241,
    "؟": 242,
    "▁خواست": 243,
    "▁حقوق": 244,
    "گ": 245,
    "▁فصل": 246,
    "▁المللی": 247,
    "▁گروه": 248,
    "بر": 249,
    "▁چهار": 250,
    "▁زندگی": 251,
    "▁گرفت": 252,
    "▁ایرانی": 253,
    "ال": 254,
    "▁پر": 255,
    "یم": 256,
    "▁مسابقات": 257,
    "▁س": 258,
    "▁پی": 259,
    "ول": 260,
    "▁تمام": 261,
    "▁مقام": 262,
    "▁آینده": 263,
    "▁شدند": 264,
    "شان": 265,
    "▁تنها": 266,
    "▁پ": 267,
    "▁اقتصاد": 268,
    "▁نرخ": 269,
    "نه": 270,
    "▁اسلامی": 271,
    "▁ر": 272,
    "از": 273,
    "▁غیر": 274,
    "▁وضعیت": 275,
    "▁محمد": 276,
    "▁گیری": 277,
    "۸": 278,
    "▁خانه": 279,
    "▁ماشین": 280,
    "▁دوران": 281,
    "▁نزدیک": 282,
    "▁افراد": 283,
    "خ": 284,
    "▁انتخابات": 285,
    "▁امسال": 286,
    "▁وقت": 287,
    "▁فروش": 288,
    "▁برتر": 289,
    "بدون": 290,
    "▁توان": 291,
    "عث": 292,
    "▁قبل": 293,
    "▁هیچ": 294,
    "▁زنان": 295,
    "▁کردن": 296,
    "▁خارجه": 297,
    "▁بیماری": 298,
    "گر": 299,
    "▁شرایط": 300,
    "▁کمی": 301,
    "▁فعالیت": 302,
    "▁کر": 303,
    "▁حالی": 304,
    "یک": 305,
    "ای": 306,
    "نی": 307,
    "▁آ": 308,
    "▁روحانی": 309,
    "▁زیاد": 310,
    "ام": 311,
    "▁اجتماعی": 312,
    "▁بسیاری": 313,
    "▁تلاش": 314,
    "▁وارد": 315,
    "▁جام": 316,
    "▁تواند": 317,
    "▁مهم": 318,
    "▁مدت": 319,
    "▁طور": 320,
    "▁جان": 321,
    "▁گویند": 322,
    "▁رسان": 323,
    "▁زن": 324,
    "ایی": 325,
    "▁منبع": 326,
    "▁تصمیم": 327,
    "▁طرح": 328,
    "▁برای": 329,
    "▁تازه": 330,
    "▁۱۹": 331,
    "▁بسیار": 332,
    "▁نخست": 333,
    "▁کمک": 334,
    "▁ولی": 335,
    "▁تغییر": 336,
    "▁حالا": 337,
    "▁نه": 338,
    "▁خودرو": 339,
    "▁کشورهای": 340,
    "▁مختلف": 341,
    "▁خانواده": 342,
    "▁سوی": 343,
    "▁هایی": 344,
    "▁هم": 345,
    "نوز": 346,
    "▁ساله": 347,
    "▁اطلاعات": 348,
    "نامه": 349,
    "▁مرکزی": 350,
    "▁پنج": 351,
    "قط": 352,
    "▁بورس": 353,
    "▁ه": 354,
    "▁تاریخ": 355,
    "▁زمین": 356,
    "▁همراه": 357,
    "نگ": 358,
    "▁حت": 359,
    "▁منطقه": 360,
    "▁پول": 361,
    "▁بالا": 362,
    "▁موسیقی": 363,
    "▁اثر": 364,
    "▁قهرمان": 365,
    "▁دوره": 366,
    "▁سرمایه": 367,
    "▁درگذشت": 368,
    "▁رسمی": 369,
    "▁سو": 370,
    "▁عکس": 371,
    "پ": 372,
    "▁دهه": 373,
    "▁شکست": 374,
    "▁مرکز": 375,
    "▁بعضی": 376,
    "▁پرسپولیس": 377,
    "▁صد": 378,
    "▁ریاست": 379,
    "▁نا": 380,
    "▁پیدا": 381,
    "روز": 382,
    "▁زیر": 383,
    "▁اشار": 384,
    "▁آخر": 385,
    "▁آمار": 386,
    "▁ده": 387,
    "▁۵": 388,
    "▁اعتراض": 389,
    "▁نوشته": 390,
    "▁سفر": 391,
    "▁۱۰": 392,
    "▁اصلی": 393,
    "▁نقش": 394,
    "▁این": 395,
    "▁۲۰": 396,
    "▁حمله": 397,
    "▁برجام": 398,
    "▁برخ": 399,
    "▁او": 400,
    "▁قهرمانی": 401,
    "▁که": 402,
    "▁مراسم": 403,
    "▁برابر": 404,
    "▁ع": 405,
    "▁رفت": 406,
    "▁اینک": 407,
    "▁بررسی": 408,
    "▁کنار": 409,
    "▁رقابت": 410,
    "▁دنیا": 411,
    "▁جمهور": 412,
    "▁شروع": 413,
    "▁میلادی": 414,
    "▁دوم": 415,
    "▁فدراسیون": 416,
    "▁آمریکایی": 417,
    "▁چ": 418,
    "۶": 419,
    "▁دانشگاه": 420,
    "ثبت": 421,
    "▁آزاد": 422,
    "بی": 423,
    "لی": 424,
    "▁رسیده": 425,
    "▁یافته": 426,
    "▁جو": 427,
    "▁هسته": 428,
    "▁ویژ": 429,
    "▁ساعت": 430,
    "▁دور": 431,
    "▁۴": 432,
    "▁کشتی": 433,
    "▁ام": 434,
    "را": 435,
    "▁حاضر": 436,
    "▁د": 437,
    "▁کمتر": 438,
    "۲": 439,
    "▁نتیج": 440,
    "▁سهام": 441,
    "▁آب": 442,
    "▁سیاسی": 443,
    "▁کتاب": 444,
    "▁پرداخت": 445,
    "▁طی": 446,
    "▁ج": 447,
    "▁مالی": 448,
    "▁نو": 449,
    "▁موضوع": 450,
    "▁خرید": 451,
    "اد": 452,
    "▁تو": 453,
    "▁توجه": 454,
    "▁الله": 455,
    "▁ح": 456,
    "▁ممکن": 457,
    "▁همکاری": 458,
    "▁ندارد": 459,
    "▁کنیم": 460,
    "▁سابق": 461,
    "▁رو": 462,
    "▁ال": 463,
    "▁نشده": 464,
    "ص": 465,
    "▁واکنش": 466,
    "▁گذاری": 467,
    "توسط": 468,
    "▁رد": 469,
    "▁سیاست": 470,
    "▁شش": 471,
    "▁دنبال": 472,
    "▁شنبه": 473,
    "▁بازیکن": 474,
    "اب": 475,
    "▁دریافت": 476,
    "▁دهند": 477,
    "▁استان": 478,
    "اکنون": 479,
    "▁هدف": 480,
    "▁نیم": 481,
    "▁عراق": 482,
    "▁حمایت": 483,
    "▁آژانس": 484,
    "▁خام": 485,
    "▁جایزه": 486,
    "▁عرض": 487,
    "دی": 488,
    "▁اج": 489,
    "▁رشد": 490,
    "▁صادرات": 491,
    "▁ترکیه": 492,
    "▁یافت": 493,
    "▁ترامپ": 494,
    "▁استقلال": 495,
    "▁بودجه": 496,
    "ده": 497,
    "▁۲۰۲۰": 498,
    "▁انتشار": 499,
    "▁همان": 500,
    "▁فرانسه": 501,
    "ازه": 502,
    "اس": 503,
    "▁آلمان": 504,
    "یق": 505,
    "▁شمار": 506,
    "▁آمده": 507,
    "▁تعطیل": 508,
    "▁هشدار": 509,
    "▁متهم": 510,
    "▁کس": 511,
    "▁۲": 512,
    "▁زبان": 513,
    "▁سازی": 514,
    "▁خبرگزا": 515,
    "▁رسد": 516,
    "۰": 517,
    "مان": 518,
    "۴": 519,
    "▁انرژی": 520,
    "مین": 521,
    "▁نیمه": 522,
    "▁خط": 523,
    "▁پیروز": 524,
    "▁نامه": 525,
    "رو": 526,
    "▁دیدار": 527,
    "▁عربستان": 528,
    "گیری": 529,
    "گاه": 530,
    "▁چنین": 531,
    "▁بازداشت": 532,
    "▁مذاکرات": 533,
    "ما": 534,
    "▁بهداشت": 535,
    "▁طر": 536,
    "▁سوم": 537,
    ")": 538,
    "▁نیاز": 539,
    "سیون": 540,
    "▁مدیر": 541,
    "رونده": 542,
    "▁بشر": 543,
    "▁اجرای": 544,
    "▁آی": 545,
    "▁اتحاد": 546,
    "▁لیورپول": 547,
    "▁روند": 548,
    "▁تبدیل": 549,
    "▁تایید": 550,
    "▁مرگ": 551,
    "▁محل": 552,
    "▁تلویزیون": 553,
    "کس": 554,
    "▁حسن": 555,
    "▁هفت": 556,
    "▁میزان": 557,
    "▁گو": 558,
    "▁مرد": 559,
    "▁خارجی": 560,
    "▁خیل": 561,
    "▁ورزش": 562,
    "▁خارج": 563,
    "▁۲۰۱": 564,
    "▁قهرمانان": 565,
    "▁مشخص": 566,
    "لا": 567,
    "دار": 568,
    "ض": 569,
    "▁قابل": 570,
    "▁آزمایش": 571,
    "▁(": 572,
    "▁خطر": 573,
    "▁دیده": 574,
    "▁کشته": 575,
    "ِ": 576,
    "▁ایجاد": 577,
    "▁اقدام": 578,
    "▁بازگشت": 579,
    "ط": 580,
    "▁بازیکنان": 581,
    "▁قانون": 582,
    "▁خواهند": 583,
    "▁دادگاه": 584,
    "۱": 585,
    "▁مجموعه": 586,
    "▁مربوط": 587,
    "▁نهایی": 588,
    "▁اسرائیل": 589,
    "▁جریان": 590,
    "▁رود": 591,
    "▁جنوبی": 592,
    "▁زندان": 593,
    "▁۳": 594,
    "سی": 595,
    "▁لغ": 596,
    "▁سن": 597,
    "▁مبارز": 598,
    "▁نمایش": 599,
    "▁عضو": 600,
    "▁بست": 601,
    "وز": 602,
    "▁حکم": 603,
    "▁سرمربی": 604,
    "▁رکورد": 605,
    "▁برد": 606,
    "▁مدل": 607,
    "▁محدودیت": 608,
    "غ": 609,
    "▁جنگ": 610,
    "▁امنیت": 611,
    "▁فاصله": 612,
    "▁روسیه": 613,
    "▁درآمد": 614,
    "▁انتخاب": 615,
    "▁تن": 616,
    "▁۶": 617,
    "▁ابتلا": 618,
    "▁زده": 619,
    "▁قرارداد": 620,
    "▁آثار": 621,
    "▁حکومت": 622,
    "چه": 623,
    "▁جلو": 624,
    "نا": 625,
    "▁زمانی": 626,
    "▁صنعت": 627,
    "▁چرا": 628,
    "▁رهبر": 629,
    "▁دوبار": 630,
    "▁انگلیس": 631,
    "▁سخت": 632,
    "▁ترک": 633,
    "▁تع": 634,
    "▁ارتباط": 635,
    "▁داستان": 636,
    "۵": 637,
    "▁رای": 638,
    "▁ارزش": 639,
    "▁دقیق": 640,
    "▁خاطر": 641,
    "▁لو": 642,
    "▁اتمی": 643,
    "▁بیمارستان": 644,
    "▁جا": 645,
    "▁نقل": 646,
    "یر": 647,
    "▁ساخت": 648,
    "▁نمایند": 649,
    "وس": 650,
    "▁نگاه": 651,
    "▁دولتی": 652,
    "▁تعداد": 653,
    "▁شناخت": 654,
    "▁زمینه": 655,
    "▁برق": 656,
    "گو": 657,
    "▁پلیس": 658,
    "▁قو": 659,
    "▁تاثیر": 660,
    "▁کابل": 661,
    "▁بد": 662,
    "▁اعضای": 663,
    "▁عمومی": 664,
    "▁کننده": 665,
    "▁امتیاز": 666,
    "▁گاز": 667,
    "▁معاون": 668,
    "▁نمایندگان": 669,
    "▁سخنگوی": 670,
    "چ": 671,
    "▁ساخته": 672,
    "▁۳۰": 673,
    "کسب": 674,
    "▁نسبت": 675,
    "▁ق": 676,
    "▁۸": 677,
    "ود": 678,
    "▁لندن": 679,
    "▁منابع": 680,
    "▁طرف": 681,
    "▁شکل": 682,
    "▁انسان": 683,
    "▁بیانیه": 684,
    "آ": 685,
    "▁امنیتی": 686,
    "▁۷": 687,
    "دو": 688,
    "۹": 689,
    "▁آسیا": 690,
    "▁قطع": 691,
    "▁همزمان": 692,
    "▁کامل": 693,
    "▁کووید": 694,
    "▁سپاه": 695,
    "▁طول": 696,
    "▁۲۰۰": 697,
    "▁ان": 698,
    "▁جاری": 699,
    "▁دانست": 700,
    "▁اف": 701,
    "▁۲۵": 702,
    "وم": 703,
    "اما": 704,
    "▁سطح": 705,
    "▁پخ": 706,
    "▁هند": 707,
    "▁فکر": 708,
    "▁بالای": 709,
    "▁جلس": 710,
    "▁پزشکی": 711,
    "▁ستار": 712,
    "▁کودکان": 713,
    "▁انقلاب": 714,
    "کو": 715,
    "▁قرنطینه": 716,
    "▁نظامی": 717,
    "▁انتقاد": 718,
    "▁مت": 719,
    "▁هوای": 720,
    "▁فشار": 721,
    "▁روزهای": 722,
    "وی": 723,
    "▁نشست": 724,
    "▁گ": 725,
    "▁نیروهای": 726,
    "▁۱۲": 727,
    "تا": 728,
    "▁نوشت": 729,
    "▁سالگی": 730,
    "▁توانست": 731,
    "▁المپیک": 732,
    "▁عالی": 733,
    "▁افت": 734,
    "▁بخشی": 735,
    "▁تحت": 736,
    "▁پا": 737,
    "ره": 738,
    "▁تنیس": 739,
    "▁صندوق": 740,
    "▁مطرح": 741,
    "▁چهر": 742,
    "▁کو": 743,
    "▁من": 744,
    "▁داخل": 745,
    "ته": 746,
    "▁کوچک": 747,
    "▁معرف": 748,
    "▁انتظار": 749,
    "▁نامزد": 750,
    "فر": 751,
    "▁سابقه": 752,
    "▁سینما": 753,
    "لو": 754,
    "▁گسترده": 755,
    "▁متحده": 756,
    "▁تورم": 757,
    "سا": 758,
    "▁شدت": 759,
    "▁مصاحبه": 760,
    "▁جدی": 761,
    "▁چشم": 762,
    "▁هز": 763,
    "-": 764,
    "▁بحران": 765,
    "▁حساب": 766,
    "▁مرح": 767,
    "▁بهتر": 768,
    "▁نکرده": 769,
    "▁برنده": 770,
    "▁انتقال": 771,
    "▁ظریف": 772,
    "▁خوب": 773,
    "۷": 774,
    "▁دیگری": 775,
    "▁بایدن": 776,
    "▁نهاد": 777,
    "یا": 778,
    "▁نگرانی": 779,
    "ینه": 780,
    "▁شدید": 781,
    "▁رفته": 782,
    "▁آیا": 783,
    "▁بلند": 784,
    "الات": 785,
    "▁کسان": 786,
    "▁کشید": 787,
    "▁فعال": 788,
    "▁تصوی": 789,
    "▁گرفتن": 790,
    "▁متوقف": 791,
    "▁۲۰۱۹": 792,
    "وق": 793,
    "ستاد": 794,
    "▁اتفاق": 795,
    "▁فن": 796,
    "▁امور": 797,
    "▁فرهنگ": 798,
    "▁خانم": 799,
    "▁گذاشته": 800,
    "▁اتهام": 801,
    "▁اسفند": 802,
    "▁پاسخ": 803,
    "▁گیرد": 804,
    "▁دستور": 805,
    "کا": 806,
    "▁دستگاه": 807,
    "▁شان": 808,
    "▁ایتالیا": 809,
    "▁ارائه": 810,
    "▁حرکت": 811,
    "▁جامعه": 812,
    "▁موسس": 813,
    "▁پیشین": 814,
    "▁آنچ": 815,
    "▁وی": 816,
    "▁عد": 817,
    "▁قدرت": 818,
    "▁دونالد": 819,
    "▁مشکلات": 820,
    "▁نوع": 821,
    "▁آمد": 822,
    "سال": 823,
    "▁فارسی": 824,
    "▁موج": 825,
    "▁بشک": 826,
    "▁۱۵": 827,
    "▁دسترس": 828,
    "▁اجرا": 829,
    "▁چهارم": 830,
    "▁مرغ": 831,
    "▁طراح": 832,
    "▁اس": 833,
    "▁۹": 834,
    "▁بدن": 835,
    "▁فضای": 836,
    "▁فروردین": 837,
    "▁فینال": 838,
    "▁خودش": 839,
    "▁جای": 840,
    "دن": 841,
    "▁محکوم": 842,
    "▁باشند": 843,
    "▁۱۴۰۰": 844,
    "▁سایر": 845,
    "▁خ": 846,
    "▁ک": 847,
    "کل": 848,
    "▁روزنامه": 849,
    "▁همچن": 850,
    "▁محدود": 851,
    "▁پشت": 852,
    "▁تک": 853,
    "دا": 854,
    "▁داشتند": 855,
    "▁امضا": 856,
    "▁عمل": 857,
    "▁۱": 858,
    "▁الکتریکی": 859,
    "▁قرن": 860,
    "▁ملل": 861,
    "▁مانده": 862,
    "▁یع": 863,
    "▁فرهنگی": 864,
    "▁مشکل": 865,
    "▁جنوب": 866,
    "▁رقم": 867,
    "▁شما": 868,
    "▁جمعیت": 869,
    "▁نفتی": 870,
    "▁بینی": 871,
    "▁یو": 872,
    "▁دوشنبه": 873,
    "۰۰": 874,
    "▁آزادی": 875,
    "▁ورزشی": 876,
    "کی": 877,
    "▁احتمال": 878,
    "▁تشکیل": 879,
    "▁غنی": 880,
    "▁دار": 881,
    "▁مصوب": 882,
    "▁هنگام": 883,
    "▁ورود": 884,
    "▁دل": 885,
    "▁معاملات": 886,
    "▁مسیر": 887,
    "▁یاد": 888,
    "کر": 889,
    "▁دادن": 890,
    "▁اختیار": 891,
    "▁آسیب": 892,
    "▁محیط": 893,
    "▁نبود": 894,
    "▁۱۱": 895,
    "▁خروج": 896,
    "▁چگون": 897,
    "▁بالاتر": 898,
    "▁کی": 899,
    "▁آبان": 900,
    "▁نژاد": 901,
    "▁مسئولان": 902,
    "▁ورزشگاه": 903,
    "▁افتاد": 904,
    "▁کلی": 905,
    "ً": 906,
    "▁رشت": 907,
    "تو": 908,
    "▁دفاع": 909,
    "▁ممنوع": 910,
    "▁واحد": 911,
    "▁جز": 912,
    "▁باقی": 913,
    "▁ناشی": 914,
    "▁پای": 915,
    "ظ": 916,
    "▁جمعه": 917,
    "▁انفجار": 918,
    "▁شجریان": 919,
    "▁تجاری": 920,
    "▁سیاه": 921,
    "▁نخواه": 922,
    "▁اسکار": 923,
    "▁آوریل": 924,
    "▁۵۰": 925,
    "▁شامل": 926,
    "▁شهرهای": 927,
    "▁جوان": 928,
    "▁قرمز": 929,
    "▁بتوان": 930,
    "▁تجرب": 931,
    "▁بارسلونا": 932,
    "▁تاکید": 933,
    "▁کنید": 934,
    "▁آل": 935,
    "▁متر": 936,
    "▁کارگران": 937,
    "▁محلی": 938,
    "کار": 939,
    "▁صحبت": 940,
    "▁علت": 941,
    "▁طولانی": 942,
    "▁۱۸": 943,
    "▁لی": 944,
    "▁درمان": 945,
    "▁شاخص": 946,
    "▁اروپایی": 947,
    "رت": 948,
    "▁شکایت": 949,
    "▁سیستم": 950,
    "ویه": 951,
    "▁مربی": 952,
    "▁لای": 953,
    "▁هنر": 954,
    "▁امکان": 955,
    "▁ترکیب": 956,
    "▁احتمالا": 957,
    "جو": 958,
    "▁فر": 959,
    "▁قبلی": 960,
    "▁رنگ": 961,
    "▁متفاوت": 962,
    "▁نویسنده": 963,
    "اخر": 964,
    "▁کن": 965,
    "▁تاریخی": 966,
    "▁فرد": 967,
    "▁آتش": 968,
    "سازی": 969,
    "▁کنم": 970,
    "▁بودن": 971,
    "▁ترتیب": 972,
    "▁ضرب": 973,
    "▁نیروی": 974,
    "ث": 975,
    "فت": 976,
    "▁۲۲": 977,
    "▁مبتلا": 978,
    "حفظ": 979,
    "▁مرتبط": 980,
    "▁کارگردان": 981,
    "▁چپ": 982,
    "▁شهروندان": 983,
    "▁ژان": 984,
    "▁زد": 985,
    "▁تحقیق": 986,
    "▁نظام": 987,
    "▁روبرو": 988,
    "▁میزبان": 989,
    "▁قوانین": 990,
    "▁لازم": 991,
    "▁شاهد": 992,
    "▁دادند": 993,
    "▁خون": 994,
    "زی": 995,
    "▁هوا": 996,
    "▁۱۳": 997,
    "▁اولیه": 998,
    "▁واردات": 999,
    "حه": 1000,
    "▁حذف": 1001,
    "▁ونزوئلا": 1002,
    "▁آستان": 1003,
    "▁ماسک": 1004,
    "▁حد": 1005,
    "▁زیست": 1006,
    "▁مشترک": 1007,
    "▁کنترل": 1008,
    "▁پروژه": 1009,
    "▁درخواست": 1010,
    "▁تامین": 1011,
    "▁مواد": 1012,
    "▁بیرون": 1013,
    "۳": 1014,
    "▁عباس": 1015,
    "▁وین": 1016,
    "▁تحقیقات": 1017,
    "گرد": 1018,
    "یل": 1019,
    "▁پایین": 1020,
    "▁گذشت": 1021,
    "▁سقوط": 1022,
    "▁ابتدای": 1023,
    "▁مع": 1024,
    "▁سوخت": 1025,
    "▁داخلی": 1026,
    "▁مسی": 1027,
    "▁مارس": 1028,
    "▁بازیگر": 1029,
    "▁حل": 1030,
    "رفع": 1031,
    "▁سنت": 1032,
    "▁موارد": 1033,
    "▁طلا": 1034,
    "▁آورد": 1035,
    "▁خوانده": 1036,
    "▁توسعه": 1037,
    "▁باخت": 1038,
    "▁زود": 1039,
    "▁نقاشی": 1040,
    "▁مد": 1041,
    "▁فرم": 1042,
    "▁شماری": 1043,
    "▁کالا": 1044,
    "نده": 1045,
    "▁ما": 1046,
    "▁یکشنبه": 1047,
    "▁۱۶": 1048,
    "داد": 1049,
    "▁طبق": 1050,
    "▁مهر": 1051,
    "▁پرواز": 1052,
    "▁هرات": 1053,
    "▁تهدید": 1054,
    "▁فهرست": 1055,
    "▁قطر": 1056,
    "▁بگیرد": 1057,
    "▁مصرف": 1058,
    "▁نتایج": 1059,
    "▁۴۰": 1060,
    "دان": 1061,
    "▁مسئول": 1062,
    "▁پیام": 1063,
    "▁رییس": 1064,
    "▁سرعت": 1065,
    "▁سمت": 1066,
    "▁گفتگو": 1067,
    "من": 1068,
    "▁پور": 1069,
    "پس": 1070,
    "▁چهارشنبه": 1071,
    "▁گون": 1072,
    "▁مارادونا": 1073,
    "▁شاید": 1074,
    "▁چیز": 1075,
    "▁اخیرا": 1076,
    "▁آر": 1077,
    "▁همیشه": 1078,
    "سون": 1079,
    "▁نظیر": 1080,
    "▁کوتاه": 1081,
    "▁نگهبان": 1082,
    "▁روابط": 1083,
    "▁عامل": 1084,
    "کش": 1085,
    "▁هشت": 1086,
    "▁اختلاف": 1087,
    "نس": 1088,
    "▁سریال": 1089,
    "یده": 1090,
    "▁سراسر": 1091,
    "▁۱۴": 1092,
    "بار": 1093,
    "▁فوت": 1094,
    "▁شمال": 1095,
    "▁بندی": 1096,
    "▁زاده": 1097,
    "▁تابستان": 1098,
    "▁سلامت": 1099,
    "▁علاو": 1100,
    "▁هواداران": 1101,
    "▁صفر": 1102,
    "▁کارخان": 1103,
    "▁تجارت": 1104,
    "▁اتاق": 1105,
    "کن": 1106,
    "▁برده": 1107,
    "▁آماده": 1108,
    "مر": 1109,
    "▁پل": 1110,
    "▁۱۷": 1111,
    "▁محمود": 1112,
    "▁تقریبا": 1113,
    "▁دلایل": 1114,
    "▁بو": 1115,
    "▁ز": 1116,
    "جا": 1117,
    "▁فعالان": 1118,
    "▁صادر": 1119,
    "▁یورو": 1120,
    "▁سوار": 1121,
    "محمد": 1122,
    "▁تهی": 1123,
    "▁معروف": 1124,
    "▁۲۰۲۱": 1125,
    "▁ولایت": 1126,
    "▁پارسال": 1127,
    "▁انگیز": 1128,
    "است": 1129,
    "▁جشنواره": 1130,
    "▁مر": 1131,
    "▁پدر": 1132,
    "اک": 1133,
    "ذ": 1134,
    "▁مل": 1135,
    "▁حادثه": 1136,
    "▁مرز": 1137,
    "▁بارها": 1138,
    "▁قصد": 1139,
    "سر": 1140,
    "▁اقدامات": 1141,
    "▁تا": 1142,
    "▁رفتن": 1143,
    "▁سود": 1144,
    "▁هنری": 1145,
    "▁۶۰": 1146,
    "▁احمد": 1147,
    "براز": 1148,
    "▁بخوانید": 1149,
    "▁ندارند": 1150,
    "▁اوپک": 1151,
    "▁مغز": 1152,
    "ایران": 1153,
    "▁قانونی": 1154,
    "▁تاج": 1155,
    "▁دختر": 1156,
    "▁تاکنون": 1157,
    "▁ماند": 1158,
    "▁شناسا": 1159,
    "▁گذار": 1160,
    "▁جمع": 1161,
    "▁غرب": 1162,
    "▁رسیدن": 1163,
    "▁مشهور": 1164,
    "▁پیشنهاد": 1165,
    "▁اداره": 1166,
    "▁۹۸": 1167,
    "▁رمان": 1168,
    "▁واقع": 1169,
    "ژ": 1170,
    "▁راست": 1171,
    "نجر": 1172,
    "▁کشورها": 1173,
    "▁اعدام": 1174,
    "▁حق": 1175,
    "▁پذیر": 1176,
    "▁هواپیمایی": 1177,
    "▁مشابه": 1178,
    "علی": 1179,
    "رس": 1180,
    "▁صفح": 1181,
    "▁کیلومتر": 1182,
    "▁خصوصی": 1183,
    "▁نقطه": 1184,
    "▁سفید": 1185,
    "▁بنزین": 1186,
    "▁مک": 1187,
    "▁دید": 1188,
    "▁دارایی": 1189,
    "▁مجازی": 1190,
    "▁مج": 1191,
    "▁کنندگان": 1192,
    "▁مناطق": 1193,
    "▁تی": 1194,
    "نو": 1195,
    "▁مو": 1196,
    "▁مادر": 1197,
    "▁سیتی": 1198,
    "نمایی": 1199,
    "▁بن": 1200,
    "▁نشد": 1201,
    "▁خوزستان": 1202,
    "▁رعایت": 1203,
    "▁عملیات": 1204,
    "▁بیست": 1205,
    "▁منف": 1206,
    "▁کاملا": 1207,
    "▁صدای": 1208,
    "▁لا": 1209,
    "▁اندازه": 1210,
    "▁موفق": 1211,
    "▁پژوهش": 1212,
    "▁گروهی": 1213,
    "▁قلب": 1214,
    "▁سوریه": 1215,
    "▁چاپ": 1216,
    "▁برداشت": 1217,
    "اف": 1218,
    "▁سایت": 1219,
    "▁حرفه": 1220,
    "▁صدا": 1221,
    "▁اطلاع": 1222,
    "ئو": 1223,
    "▁گر": 1224,
    "▁نظارت": 1225,
    "▁فساد": 1226,
    "▁عدالت": 1227,
    "▁خواند": 1228,
    "▁احیا": 1229,
    "▁مالیات": 1230,
    "▁نهادهای": 1231,
    "▁زنده": 1232,
    "▁هایش": 1233,
    "▁بیکار": 1234,
    "▁ایمن": 1235,
    "اساس": 1236,
    "▁فرصت": 1237,
    "▁کاخ": 1238,
    "▁سریع": 1239,
    "▁۲۴": 1240,
    "▁پاریس": 1241,
    "▁برسد": 1242,
    "▁توییتر": 1243,
    "▁جهش": 1244,
    "بو": 1245,
    "▁عمده": 1246,
    "▁محمو": 1247,
    "طور": 1248,
    "▁نگران": 1249,
    "▁سنگ": 1250,
    "لان": 1251,
    "▁رکود": 1252,
    "▁حوزه": 1253,
    "▁اینترنت": 1254,
    "▁کشف": 1255,
    "▁توصیف": 1256,
    "▁یونایتد": 1257,
    "هم": 1258,
    "▁رساند": 1259,
    "▁کنون": 1260,
    "▁پروازهای": 1261,
    "▁کودک": 1262,
    "▁بریتانیایی": 1263,
    "▁ریز": 1264,
    "▁جنسی": 1265,
    "▁اعتراضات": 1266,
    "سل": 1267,
    "▁جدول": 1268,
    "▁بایرن": 1269,
    "▁مجوز": 1270,
    "▁نسل": 1271,
    "▁بال": 1272,
    "▁خواهان": 1273,
    "▁مالک": 1274,
    "ستان": 1275,
    "▁مواجه": 1276,
    "▁حزب": 1277,
    "▁علمی": 1278,
    "▁آید": 1279,
    "یست": 1280,
    "▁مذاکر": 1281,
    "رد": 1282,
    "▁افغان": 1283,
    "▁اضاف": 1284,
    "▁رابطه": 1285,
    "▁عملکرد": 1286,
    "▁تجمع": 1287,
    "▁گذاشت": 1288,
    "▁ملت": 1289,
    "▁شا": 1290,
    "▁استرالیا": 1291,
    "اق": 1292,
    "▁تصاویر": 1293,
    "▁توپ": 1294,
    "▁دریا": 1295,
    "▁۵۰۰": 1296,
    "▁عبور": 1297,
    "▁خودروساز": 1298,
    "▁مهدی": 1299,
    "▁کارگر": 1300,
    "▁نویس": 1301,
    "▁غ": 1302,
    "▁چیزی": 1303,
    "▁سعید": 1304,
    "▁۹۰": 1305,
    "▁خالی": 1306,
    "یو": 1307,
    "▁روش": 1308,
    "▁زا": 1309,
    "▁موافقت": 1310,
    "▁فدرر": 1311,
    "▁سنگین": 1312,
    "▁بزرگترین": 1313,
    "وت": 1314,
    "▁تغییرات": 1315,
    "▁مجموع": 1316,
    "▁دومین": 1317,
    "خانه": 1318,
    "▁هی": 1319,
    "▁میدان": 1320,
    "▁دهم": 1321,
    "▁پایتخت": 1322,
    "فورد": 1323,
    "عده": 1324,
    "▁عق": 1325,
    "▁فضایی": 1326,
    "▁دکتر": 1327,
    "▁شر": 1328,
    "پی": 1329,
    "▁مجدد": 1330,
    "▁صعود": 1331,
    "▁اوت": 1332,
    "چی": 1333,
    "وا": 1334,
    "▁ص": 1335,
    "▁رخ": 1336,
    "▁سکه": 1337,
    "▁رفتار": 1338,
    "▁ایالت": 1339,
    "▁روشن": 1340,
    "▁ساز": 1341,
    "▁پنجم": 1342,
    "▁گاه": 1343,
    "▁ژوئن": 1344,
    "▁مشغول": 1345,
    "▁سرطان": 1346,
    "▁نفتکش": 1347,
    "ران": 1348,
    "▁حب": 1349,
    "▁درست": 1350,
    "▁امیدوار": 1351,
    "▁برخورد": 1352,
    "▁تاجیکستان": 1353,
    "▁مقایس": 1354,
    "▁خواننده": 1355,
    "▁مقررات": 1356,
    "▁ل": 1357,
    "▁مرداد": 1358,
    "▁رانند": 1359,
    "▁موفقیت": 1360,
    "▁امام": 1361,
    "▁کدام": 1362,
    "▁خصوص": 1363,
    "▁حسین": 1364,
    "زن": 1365,
    "▁کا": 1366,
    "▁مردان": 1367,
    "داری": 1368,
    "▁بیشتری": 1369,
    "▁توضیح": 1370,
    "تن": 1371,
    "سو": 1372,
    "▁موجود": 1373,
    "▁بنا": 1374,
    "▁آرژانتین": 1375,
    "▁مجبور": 1376,
    "▁جشن": 1377,
    "▁فرمانده": 1378,
    "پا": 1379,
    "▁-": 1380,
    "▁مانع": 1381,
    "▁سخنران": 1382,
    "▁شاه": 1383,
    "▁چلسی": 1384,
    "▁جدا": 1385,
    "▁ناز": 1386,
    "▁مدیریت": 1387,
    "▁امید": 1388,
    "▁پرس": 1389,
    "▁مه": 1390,
    "▁مستقیم": 1391,
    "▁پرو": 1392,
    "▁۱۳۹": 1393,
    "▁افتاده": 1394,
    "▁بیت": 1395,
    "▁حرف": 1396,
    "فا": 1397,
    "▁بهار": 1398,
    "▁منتقل": 1399,
    "▁برزیل": 1400,
    "▁خاک": 1401,
    "▁اظهارات": 1402,
    "▁۲۸": 1403,
    "▁گران": 1404,
    "▁امیر": 1405,
    "صد": 1406,
    "وایل": 1407,
    "▁۱۰۰": 1408,
    "کم": 1409,
    "▁تشخیص": 1410,
    "▁ارتش": 1411,
    "یین": 1412,
    "▁سفیر": 1413,
    "▁ساختمان": 1414,
    "▁تاتنهام": 1415,
    "▁دفتر": 1416,
    "▁فرا": 1417,
    "▁روزانه": 1418,
    "▁بهمن": 1419,
    "▁پیشتر": 1420,
    "▁تقوی": 1421,
    "▁چا": 1422,
    "▁قضایی": 1423,
    "▁دبیر": 1424,
    "▁خوش": 1425,
    "▁واکسین": 1426,
    "▁ارشد": 1427,
    "▁مجله": 1428,
    "اوری": 1429,
    "▁مح": 1430,
    "▁نشری": 1431,
    "▁قطعی": 1432,
    "▁احمدی": 1433,
    "▁اسپانیا": 1434,
    "عودی": 1435,
    "▁نقاط": 1436,
    "▁بهبود": 1437,
    "یابی": 1438,
    "▁۲۳": 1439,
    "▁پوست": 1440,
    "وش": 1441,
    "▁خبرنگار": 1442,
    "▁سا": 1443,
    "▁دوچرخه": 1444,
    "▁انگلستان": 1445,
    "▁یابد": 1446,
    "▁گردد": 1447,
    "▁ط": 1448,
    "ممنوعیت": 1449,
    "▁بازارهای": 1450,
    "▁کاری": 1451,
    "▁دین": 1452,
    "▁خورد": 1453,
    "▁آورده": 1454,
    "▁واقعی": 1455,
    "▁حداقل": 1456,
    "▁دچار": 1457,
    "▁قدیمی": 1458,
    "▁نهایت": 1459,
    "▁نور": 1460,
    "▁بحث": 1461,
    "▁اع": 1462,
    "بیشتر": 1463,
    "▁هنرمند": 1464,
    "▁گرد": 1465,
    "▁سوئیس": 1466,
    "▁ظاهر": 1467,
    "شب": 1468,
    "▁ظرف": 1469,
    "▁سرشناس": 1470,
    "▁درواز": 1471,
    "▁سرخ": 1472,
    "▁وزن": 1473,
    "▁زدن": 1474,
    "کنندگان": 1475,
    "▁۲۱": 1476,
    "ازگی": 1477,
    "▁نداشت": 1478,
    "خت": 1479,
    "وید": 1480,
    "وال": 1481,
    "▁ابتدا": 1482,
    "▁تورنمنت": 1483,
    "▁گمرک": 1484,
    "▁دوربین": 1485,
    "▁محمدرضا": 1486,
    "▁نمو": 1487,
    "▁حریف": 1488,
    "▁آوری": 1489,
    "▁بستر": 1490,
    "تبه": 1491,
    "▁دوست": 1492,
    "مند": 1493,
    "▁زندانی": 1494,
    "▁نوری": 1495,
    "وف": 1496,
    "▁علاقه": 1497,
    "▁پاسداران": 1498,
    "▁مسکن": 1499,
    "▁فراهم": 1500,
    "▁محصولات": 1501,
    "▁اجرایی": 1502,
    "وار": 1503,
    "▁وگو": 1504,
    "بین": 1505,
    "▁دنیای": 1506,
    "▁اصلاح": 1507,
    "▁عرب": 1508,
    "▁صبح": 1509,
    "▁آموزش": 1510,
    "▁۱۳۹۹": 1511,
    "▁موتور": 1512,
    "▁چه": 1513,
    "▁دانند": 1514,
    "▁موشک": 1515,
    "▁درآمدها": 1516,
    "▁رضا": 1517,
    "جی": 1518,
    "▁عهد": 1519,
    "▁گرم": 1520,
    "▁شرق": 1521,
    "پر": 1522,
    "▁پیشرفت": 1523,
    "▁قتل": 1524,
    "▁وابست": 1525,
    "▁کانال": 1526,
    "▁شعر": 1527,
    "▁ژاپن": 1528,
    "▁جنجال": 1529,
    "▁اوراق": 1530,
    "ادی": 1531,
    "▁دانش": 1532,
    "▁موجب": 1533,
    "▁زنی": 1534,
    "▁انگلیسی": 1535,
    "نت": 1536,
    "▁وضع": 1537,
    "▁تزریق": 1538,
    "▁فرانسوی": 1539,
    "▁روایت": 1540,
    "▁بدهی": 1541,
    "▁دانشمندان": 1542,
    "▁کارشناسان": 1543,
    "▁تیر": 1544,
    "▁صف": 1545,
    "▁طبیع": 1546,
    "▁سینمایی": 1547,
    "▁زاد": 1548,
    "▁بهداشتی": 1549,
    "▁اقیانوس": 1550,
    "▁بحرین": 1551,
    "▁معتقد": 1552,
    "▁واشنگتن": 1553,
    "▁اشتباه": 1554,
    "▁هدایت": 1555,
    "▁معتبر": 1556,
    "▁منچستر": 1557,
    "▁فعلی": 1558,
    "غلب": 1559,
    "▁پوند": 1560,
    "▁مار": 1561,
    "▁کوین": 1562,
    "▁مثبت": 1563,
    "▁۷۰": 1564,
    "▁ژ": 1565,
    "▁بیمار": 1566,
    "▁کارهای": 1567,
    "نیوم": 1568,
    "▁شخصی": 1569,
    "▁اینستاگرام": 1570,
    "▁فیفا": 1571,
    "▁خرداد": 1572,
    "▁مادرید": 1573,
    "▁معادل": 1574,
    "ریمه": 1575,
    "▁شخصیت": 1576,
    "▁ترس": 1577,
    "اج": 1578,
    "▁کنونی": 1579,
    "▁خودروهای": 1580,
    "▁صاحب": 1581,
    "▁مهاجم": 1582,
    "▁آلبوم": 1583,
    "▁نشود": 1584,
    "▁رادیو": 1585,
    "▁حیات": 1586,
    "▁مبتلایان": 1587,
    "▁دیوان": 1588,
    "▁صدر": 1589,
    "▁فوری": 1590,
    "▁ضد": 1591,
    "▁فارس": 1592,
    "وان": 1593,
    "▁ست": 1594,
    "▁مقامات": 1595,
    "▁دختران": 1596,
    "▁قبلا": 1597,
    "▁ارسال": 1598,
    "▁خانگی": 1599,
    "▁معمولا": 1600,
    "▁مخالفت": 1601,
    "▁فنی": 1602,
    "▁استاد": 1603,
    "▁دستگیر": 1604,
    "هر": 1605,
    "▁اورا": 1606,
    "▁معامل": 1607,
    "▁فوریه": 1608,
    "ینگ": 1609,
    "▁طالبان": 1610,
    "▁برگشت": 1611,
    "▁نگار": 1612,
    "▁قدم": 1613,
    "▁موسو": 1614,
    "▁تخم": 1615,
    "مقام": 1616,
    "▁هاست": 1617,
    "رز": 1618,
    "▁۹۹": 1619,
    "▁پسر": 1620,
    "دل": 1621,
    "▁وال": 1622,
    "▁هستیم": 1623,
    "▁فرزند": 1624,
    "▁پارک": 1625,
    "▁۲۶": 1626,
    "رضا": 1627,
    "▁عین": 1628,
    "▁دریای": 1629,
    "▁خدمات": 1630,
    "▁نداشته": 1631,
    "▁متحد": 1632,
    "▁کاربران": 1633,
    "▁گرفتند": 1634,
    "▁تعدادی": 1635,
    "▁آلمانی": 1636,
    "▁صحنه": 1637,
    "▁حمل": 1638,
    "▁سند": 1639,
    "▁قضائیه": 1640,
    "▁العاده": 1641,
    "▁متعل": 1642,
    "▁استعفا": 1643,
    "▁موقعیت": 1644,
    "▁مستند": 1645,
    "▁پالایشگاه": 1646,
    "▁جودو": 1647,
    "▁گستر": 1648,
    "▁مهار": 1649,
    "نین": 1650,
    "▁مان": 1651,
    "چند": 1652,
    "اع": 1653,
    "بند": 1654,
    "▁افزوده": 1655,
    "▁خان": 1656,
    "▁چندان": 1657,
    "▁مطالع": 1658,
    "▁زاغری": 1659,
    "▁مدیرعامل": 1660,
    "نقض": 1661,
    "▁جمعی": 1662,
    "▁غذا": 1663,
    "▁داریم": 1664,
    "▁ایم": 1665,
    "▁دارو": 1666,
    "▁تقاضا": 1667,
    "▁بنابر": 1668,
    "▁همسر": 1669,
    "▁قاچاق": 1670,
    "▁کمبود": 1671,
    "▁شغل": 1672,
    "▁مونیخ": 1673,
    "▁هوشمند": 1674,
    "▁تعهدات": 1675,
    "▁مارک": 1676,
    "▁سینمای": 1677,
    "▁گیرند": 1678,
    "▁هیا": 1679,
    "▁شناس": 1680,
    "▁ارزی": 1681,
    "▁زندانیان": 1682,
    "▁۳۵": 1683,
    "▁بند": 1684,
    "بل": 1685,
    "▁درگیری": 1686,
    "▁ماهه": 1687,
    "▁احساس": 1688,
    "اسیون": 1689,
    "▁اردیبهشت": 1690,
    "▁قسمت": 1691,
    "▁نقدینگی": 1692,
    "▁چالش": 1693,
    "▁نماد": 1694,
    "▁چرخ": 1695,
    "▁لباس": 1696,
    "▁پست": 1697,
    "حسین": 1698,
    "توجه": 1699,
    "▁معنای": 1700,
    "▁۳۰۰": 1701,
    "▁مخالفان": 1702,
    "▁بیماران": 1703,
    "خوان": 1704,
    "▁شهروند": 1705,
    "▁ارزها": 1706,
    "▁هست": 1707,
    "▁سپ": 1708,
    "▁زخمی": 1709,
    "▁جزئیات": 1710,
    "▁رونالدو": 1711,
    "▁ژوئیه": 1712,
    "▁جوایز": 1713,
    "▁استقبال": 1714,
    "▁رویترز": 1715,
    "▁آبی": 1716,
    "خلق": 1717,
    "▁عادی": 1718,
    "قدر": 1719,
    "▁تصور": 1720,
    "▁آهنگ": 1721,
    "▁هرچ": 1722,
    "▁افزود": 1723,
    "▁علیرضا": 1724,
    "▁جایی": 1725,
    "▁گوش": 1726,
    "▁بازرگانی": 1727,
    "▁مس": 1728,
    "▁سامان": 1729,
    "▁ض": 1730,
    "▁سفارت": 1731,
    "▁کشاورز": 1732,
    "▁کارکنان": 1733,
    "▁عجیب": 1734,
    "▁آزار": 1735,
    "▁چیست": 1736,
    "▁بنز": 1737,
    "▁۱۹۹": 1738,
    "هرگز": 1739,
    "▁نویسندگان": 1740,
    "▁نگه": 1741,
    "▁مجری": 1742,
    "▁پاس": 1743,
    "▁معترضان": 1744,
    "لیک": 1745,
    "▁خورشیدی": 1746,
    "▁مسافران": 1747,
    "▁مدیران": 1748,
    "▁مرزی": 1749,
    "تان": 1750,
    "پور": 1751,
    "▁ماجرا": 1752,
    "▁توصی": 1753,
    "▁گیر": 1754,
    "▁صلح": 1755,
    "▁کافی": 1756,
    "▁موزه": 1757,
    "▁سوپر": 1758,
    "▁تخریب": 1759,
    "▁سیستان": 1760,
    "قیف": 1761,
    "وزارت": 1762,
    "▁تلفن": 1763,
    "▁سم": 1764,
    "ایر": 1765,
    "▁نشر": 1766,
    "▁جدیدی": 1767,
    "▁ملک": 1768,
    "▁درگیر": 1769,
    "▁آمازون": 1770,
    "▁حفاظت": 1771,
    "▁صنایع": 1772,
    "▁فرهاد": 1773,
    "▁پاکستان": 1774,
    "▁مکان": 1775,
    "▁حداکثر": 1776,
    "▁ناظر": 1777,
    "▁حج": 1778,
    "▁گری": 1779,
    "▁غربی": 1780,
    "▁واقعیت": 1781,
    "▁برمی": 1782,
    "▁حسینی": 1783,
    "▁میلان": 1784,
    "روی": 1785,
    "▁مشا": 1786,
    "▁۸۰": 1787,
    "▁لحظ": 1788,
    "▁عوامل": 1789,
    "▁مبلغ": 1790,
    "▁مدافع": 1791,
    "▁حاصل": 1792,
    "▁نگهداری": 1793,
    "عمال": 1794,
    "▁سیما": 1795,
    "▁نیویورک": 1796,
    "▁کشورش": 1797,
    "دولت": 1798,
    "شهر": 1799,
    "▁انداخت": 1800,
    "▁بهای": 1801,
    "اپی": 1802,
    "▁پو": 1803,
    "▁تومانی": 1804,
    "مون": 1805,
    "▁تحویل": 1806,
    "▁ارقام": 1807,
    "▁ذهن": 1808,
    "▁پروتکل": 1809,
    "▁آذر": 1810,
    "▁صوتی": 1811,
    "▁وکیل": 1812,
    "▁بهادار": 1813,
    "▁ماموران": 1814,
    "▁برقرار": 1815,
    "▁خواب": 1816,
    "وند": 1817,
    "▁بل": 1818,
    "▁کالاهای": 1819,
    "▁تقاضای": 1820,
    "▁فردا": 1821,
    "▁خورده": 1822,
    "▁هواپیما": 1823,
    "▁عا": 1824,
    "زاده": 1825,
    "▁دریایی": 1826,
    "ازم": 1827,
    "اش": 1828,
    "▁آهن": 1829,
    "وع": 1830,
    "گری": 1831,
    "▁رئال": 1832,
    "▁نتوانست": 1833,
    "▁حاشیه": 1834,
    "▁صراف": 1835,
    "▁دشوار": 1836,
    "▁اهمیت": 1837,
    "▁خواهیم": 1838,
    "▁تأ": 1839,
    "▁بان": 1840,
    "قب": 1841,
    "▁انجمن": 1842,
    "▁برآورد": 1843,
    "▁مجید": 1844,
    "تون": 1845,
    "▁عمر": 1846,
    "▁جی": 1847,
    "▁داشتن": 1848,
    "فدراسیون": 1849,
    "قانونی": 1850,
    "▁اسرائیلی": 1851,
    "▁اوج": 1852,
    "▁دما": 1853,
    "▁ورزشکاران": 1854,
    "▁چک": 1855,
    "▁متوسط": 1856,
    "▁وا": 1857,
    "▁بازنشستگ": 1858,
    "▁آرام": 1859,
    "علوم": 1860,
    "▁محبوب": 1861,
    "▁متعدد": 1862,
    "▁مسدود": 1863,
    "▁تعویق": 1864,
    "▁تمرین": 1865,
    "▁آسمان": 1866,
    "▁برجسته": 1867,
    "▁بلوچستان": 1868,
    "▁مراجع": 1869,
    "▁توقف": 1870,
    "▁صرف": 1871,
    "▁ریال": 1872,
    "▁تیراندازی": 1873,
    "▁اوپ": 1874,
    "▁۲۹": 1875,
    "امبر": 1876,
    "▁جر": 1877,
    "▁رس": 1878,
    "بط": 1879,
    "رکت": 1880,
    "▁برود": 1881,
    "▁روزها": 1882,
    "بد": 1883,
    "▁آم": 1884,
    "▁کارشناس": 1885,
    "▁دام": 1886,
    "▁همچ": 1887,
    "▁معمول": 1888,
    "لاک": 1889,
    "▁تمدید": 1890,
    "▁قالیباف": 1891,
    "▁نادال": 1892,
    "▁محرم": 1893,
    "▁تماس": 1894,
    "▁نجات": 1895,
    "▁مراقب": 1896,
    "▁پنجشنبه": 1897,
    "▁سراوان": 1898,
    "▁مدعی": 1899,
    "▁بنیاد": 1900,
    "▁احتمالی": 1901,
    "▁پلاس": 1902,
    "▁بیان": 1903,
    "▁گلستان": 1904,
    "▁۴۲": 1905,
    "▁ادبیات": 1906,
    "▁خال": 1907,
    "▁خلی": 1908,
    "▁چهل": 1909,
    "▁الدین": 1910,
    "جمع": 1911,
    "▁مسافر": 1912,
    "▁راهی": 1913,
    "▁۳۱": 1914,
    "▁شیو": 1915,
    "سم": 1916,
    "▁مناسب": 1917,
    "▁دوستان": 1918,
    "سیم": 1919,
    "▁فضا": 1920,
    "▁سلطنت": 1921,
    "▁افتخار": 1922,
    "▁توکیو": 1923,
    "▁امارات": 1924,
    "▁آنلاین": 1925,
    "▁ایسنا": 1926,
    "تنظیم": 1927,
    "▁جذب": 1928,
    "▁اخراج": 1929,
    "▁رافائل": 1930,
    "▁اعما": 1931,
    "▁جراح": 1932,
    "▁سهم": 1933,
    "▁خر": 1934,
    "▁پژوهشگران": 1935,
    "▁کارها": 1936,
    "برای": 1937,
    "▁ری": 1938,
    "▁جنگل": 1939,
    "نک": 1940,
    "▁اختصاص": 1941,
    "▁نحو": 1942,
    "▁اخبار": 1943,
    "▁محسو": 1944,
    "▁فایل": 1945,
    "▁لوکس": 1946,
    "▁کلوپ": 1947,
    "▁سوال": 1948,
    "▁اصل": 1949,
    "▁مور": 1950,
    "▁اتفاقات": 1951,
    "▁تخت": 1952,
    "آن": 1953,
    "▁شبانه": 1954,
    "ابت": 1955,
    "رون": 1956,
    "پیش": 1957,
    "▁ورزشکار": 1958,
    "▁داور": 1959,
    "▁توییت": 1960,
    "▁مربیان": 1961,
    "▁تئاتر": 1962,
    "▁مشمول": 1963,
    "▁ناگهان": 1964,
    "▁اسطوره": 1965,
    "▁سبک": 1966,
    "▁خشک": 1967,
    "▁وحش": 1968,
    "▁نوامبر": 1969,
    "▁مشاهد": 1970,
    "▁نوبل": 1971,
    "▁رویکرد": 1972,
    "▁جایگاه": 1973,
    "کت": 1974,
    "▁موقت": 1975,
    "▁مطابق": 1976,
    "▁ساکن": 1977,
    "▁حذفی": 1978,
    "▁کردیم": 1979,
    "▁تق": 1980,
    "اسی": 1981,
    "خبرگزا": 1982,
    "▁حس": 1983,
    "▁عبدال": 1984,
    "▁مخالف": 1985,
    "▁کت": 1986,
    "▁داند": 1987,
    "▁بندر": 1988,
    "نز": 1989,
    "▁تمامی": 1990,
    "▁محروم": 1991,
    "▁اکتبر": 1992,
    "▁بازگرداند": 1993,
    "▁کنسرت": 1994,
    "▁مسلح": 1995,
    "▁عمیق": 1996,
    "▁نارنجی": 1997,
    "▁مدرسه": 1998,
    "▁اکبر": 1999,
    "▁آشنا": 2000,
    "▁سای": 2001,
    "▁خیریه": 2002,
    "▁۲۰۱۷": 2003,
    "▁طبیعت": 2004,
    "▁همتی": 2005,
    "▁کردم": 2006,
    "یچ": 2007,
    "▁کانادا": 2008,
    "▁اسب": 2009,
    "ژه": 2010,
    "▁سازند": 2011,
    "▁خورشید": 2012,
    "رنگ": 2013,
    "▁ادبی": 2014,
    "▁شیر": 2015,
    "▁غذای": 2016,
    "▁شک": 2017,
    "▁مسئ": 2018,
    "▁ویمبلدون": 2019,
    "▁کاپیتان": 2020,
    "▁جذاب": 2021,
    "▁دعوت": 2022,
    "▁ثابت": 2023,
    "▁رقیب": 2024,
    "▁عصر": 2025,
    "▁اجاره": 2026,
    "▁معرض": 2027,
    "▁دان": 2028,
    "▁هموار": 2029,
    "▁ماده": 2030,
    "▁یکدیگر": 2031,
    "▁اقلیم": 2032,
    "▁سپاهان": 2033,
    "▁راجر": 2034,
    "هفته": 2035,
    "سازمان": 2036,
    "▁باور": 2037,
    "▁سان": 2038,
    "▁زند": 2039,
    "▁جه": 2040,
    "ندگان": 2041,
    "▁سعی": 2042,
    "▁فرار": 2043,
    "کننده": 2044,
    "▁متن": 2045,
    "گین": 2046,
    "▁داروی": 2047,
    "▁دیجیتال": 2048,
    "▁توزیع": 2049,
    "▁هنرپیشه": 2050,
    "▁قاسم": 2051,
    "▁نوجوان": 2052,
    "▁بقیه": 2053,
    "▁مسائل": 2054,
    "▁پزشک": 2055,
    "▁ساحل": 2056,
    "▁۳۲": 2057,
    "▁دیوار": 2058,
    "مت": 2059,
    "▁گام": 2060,
    "جه": 2061,
    "▁عید": 2062,
    "▁اندازی": 2063,
    "▁روان": 2064,
    "▁سپت": 2065,
    "▁جن": 2066,
    "▁هنرمندان": 2067,
    "▁رحمان": 2068,
    "▁شمالی": 2069,
    "پل": 2070,
    "▁خدم": 2071,
    "▁اصفهان": 2072,
    "▁خسارت": 2073,
    "▁فراموش": 2074,
    "▁مراکز": 2075,
    "▁ثانی": 2076,
    "▁پدید": 2077,
    "▁مواردی": 2078,
    "▁دستمزد": 2079,
    "▁۱۳۹۷": 2080,
    "▁اطلاعی": 2081,
    "تال": 2082,
    "▁منتظر": 2083,
    "▁مشاور": 2084,
    "▁کلاس": 2085,
    "▁قر": 2086,
    "▁طرفداران": 2087,
    "▁سهمی": 2088,
    "▁درجه": 2089,
    "▁آفریقا": 2090,
    "▁خوان": 2091,
    "▁فوتبالیست": 2092,
    "▁باره": 2093,
    "▁کنگ": 2094,
    "▁هوش": 2095,
    "رانی": 2096,
    "رئیس": 2097,
    "▁مجاز": 2098,
    "▁خیابان": 2099,
    "▁سرای": 2100,
    "▁بلا": 2101,
    "▁شاعر": 2102,
    "بری": 2103,
    "سه": 2104,
    "▁مالکی": 2105,
    "۱۹": 2106,
    "▁آور": 2107,
    "▁بعدا": 2108,
    "▁تحصیل": 2109,
    "داشت": 2110,
    "▁تست": 2111,
    "▁نداریم": 2112,
    "تصاب": 2113,
    "▁پرتاب": 2114,
    "▁بوکس": 2115,
    "▁رسما": 2116,
    "افسانه": 2117,
    "▁گذرد": 2118,
    "▁فرود": 2119,
    "▁اص": 2120,
    "بخش": 2121,
    "رات": 2122,
    "خانم": 2123,
    "ماه": 2124,
    "▁لیون": 2125,
    "▁سد": 2126,
    "امی": 2127,
    "▁کف": 2128,
    "▁آندر": 2129,
    "▁مایک": 2130,
    "▁لس": 2131,
    "▁ابلاغ": 2132,
    "▁اتومبیل": 2133,
    "▁سرپرست": 2134,
    "▁تاخیر": 2135,
    "▁ایستگاه": 2136,
    "▁ضمن": 2137,
    "▁نیازمند": 2138,
    "▁تاسیسات": 2139,
    "▁اهل": 2140,
    "▁نیک": 2141,
    "▁صالح": 2142,
    "حسن": 2143,
    "▁قار": 2144,
    "گزارش": 2145,
    "گا": 2146,
    "▁فردی": 2147,
    "تیم": 2148,
    "▁برادر": 2149,
    "▁عکاس": 2150,
    "▁بچ": 2151,
    "▁بازگش": 2152,
    "▁انداز": 2153,
    "▁تری": 2154,
    "باید": 2155,
    "▁سل": 2156,
    "▁اساسی": 2157,
    "▁جیمز": 2158,
    "▁اعتبار": 2159,
    "▁هجوم": 2160,
    "▁لبنان": 2161,
    "▁قبول": 2162,
    "▁دیدن": 2163,
    "▁فرستاده": 2164,
    "▁هویت": 2165,
    "▁آکادمی": 2166,
    "▁سخنان": 2167,
    "▁بوی": 2168,
    "...": 2169,
    "▁نزدیکی": 2170,
    "▁جانب": 2171,
    "▁مشهد": 2172,
    "▁تکرار": 2173,
    "▁گزین": 2174,
    "▁موثر": 2175,
    "▁حکام": 2176,
    "▁پنجاه": 2177,
    "ضاع": 2178,
    "▁شهریور": 2179,
    "▁مطلب": 2180,
    "▁خاص": 2181,
    "▁قربانیان": 2182,
    "▁جاد": 2183,
    "▁گرا": 2184,
    "▁قضاییه": 2185,
    "▁گذارد": 2186,
    "حمل": 2187,
    "مار": 2188,
    "تمام": 2189,
    "▁کام": 2190,
    "▁عکاسی": 2191,
    "▁هواپیمای": 2192,
    "▁عدد": 2193,
    "▁دارای": 2194,
    "▁گفتند": 2195,
    "▁اور": 2196,
    "▁نشدن": 2197,
    "ساوی": 2198,
    "▁محافظ": 2199,
    "دگی": 2200,
    "▁حوادث": 2201,
    "▁یوونتوس": 2202,
    "▁خشونت": 2203,
    "▁هماهنگ": 2204,
    "▁عرص": 2205,
    "▁متولد": 2206,
    "▁اجلاس": 2207,
    "▁حاکی": 2208,
    "ذیب": 2209,
    "▁مریخ": 2210,
    "جواد": 2211,
    "▁وام": 2212,
    "▁فروخت": 2213,
    "▁ملایی": 2214,
    "شیدا": 2215,
    "▁کال": 2216,
    "▁منتقدان": 2217,
    "▁آمیز": 2218,
    "لم": 2219,
    "الب": 2220,
    "▁همسرش": 2221,
    "▁توانسته": 2222,
    "▁نادر": 2223,
    "▁پیوست": 2224,
    "▁ترجم": 2225,
    "▁خبرنگاران": 2226,
    "۲۰": 2227,
    "▁معدن": 2228,
    "قف": 2229,
    "اگر": 2230,
    "▁دامن": 2231,
    "▁رویا": 2232,
    "یکی": 2233,
    "▁اسکاتلند": 2234,
    "▁اطراف": 2235,
    "▁موضع": 2236,
    "▁آلودگی": 2237,
    "▁سلطان": 2238,
    "فسور": 2239,
    "▁چنان": 2240,
    "▁نرم": 2241,
    "▁فرودگاه": 2242,
    "▁نهم": 2243,
    "▁صلاحیت": 2244,
    "▁کسر": 2245,
    "▁ابراهیم": 2246,
    "▁اتریش": 2247,
    "▁معلوم": 2248,
    "▁ریش": 2249,
    "نوش": 2250,
    "▁قوی": 2251,
    "▁ناسا": 2252,
    "▁بعدی": 2253,
    "ناصر": 2254,
    "آمریکا": 2255,
    "عهد": 2256,
    "ویز": 2257,
    "رق": 2258,
    "▁تور": 2259,
    "▁نامش": 2260,
    "▁الملل": 2261,
    "▁۴۰۰": 2262,
    "زار": 2263,
    "گون": 2264,
    "▁سلیمانی": 2265,
    "▁حراج": 2266,
    "▁الهام": 2267,
    "▁رویداد": 2268,
    "▁واگذار": 2269,
    "▁پایگاه": 2270,
    "▁آگاه": 2271,
    "▁پدرش": 2272,
    "▁حملات": 2273,
    "▁شناسی": 2274,
    "▁باب": 2275,
    "▁تس": 2276,
    "▁بهتری": 2277,
    "دست": 2278,
    "▁قول": 2279,
    "▁نکرد": 2280,
    "▁ابر": 2281,
    "گیر": 2282,
    "▁نقاش": 2283,
    "▁آفریقای": 2284,
    "▁ذخ": 2285,
    "▁بازرس": 2286,
    "▁حامل": 2287,
    "▁جوانان": 2288,
    "▁گرانی": 2289,
    "▁محصول": 2290,
    "▁اهدا": 2291,
    "▁جلوی": 2292,
    "▁متخصص": 2293,
    "▁آرسنال": 2294,
    "▁فیسبوک": 2295,
    "▁مصنوعی": 2296,
    "▁بلینکن": 2297,
    "▁زمستان": 2298,
    "▁شصت": 2299,
    "▁متوالی": 2300,
    "▁ایرنا": 2301,
    "▁نفس": 2302,
    "▁خطرناک": 2303,
    "▁گذراند": 2304,
    "▁قالب": 2305,
    "▁تعلیق": 2306,
    "▁تسلا": 2307,
    "▁ماموریت": 2308,
    "▁امر": 2309,
    "▁تبلیغات": 2310,
    "▁۲۰۱۵": 2311,
    "▁ون": 2312,
    "▁شوم": 2313,
    "▁مبن": 2314,
    "▁اسکی": 2315,
    "ستون": 2316,
    "▁باغ": 2317,
    "▁پزشکان": 2318,
    "▁هل": 2319,
    "▁ایتالیایی": 2320,
    "▁تل": 2321,
    "▁درک": 2322,
    "بنابر": 2323,
    "▁پن": 2324,
    "▁انداخته": 2325,
    "▁سخن": 2326,
    "▁کارت": 2327,
    "▁ور": 2328,
    "▁نیرو": 2329,
    "خل": 2330,
    "ارد": 2331,
    "رسدس": 2332,
    "▁آماد": 2333,
    "▁اظهار": 2334,
    "خواهی": 2335,
    "▁تشویق": 2336,
    "▁ساعات": 2337,
    "▁شاغل": 2338,
    "▁میراث": 2339,
    "▁بازدید": 2340,
    "▁تنفس": 2341,
    "▁تولد": 2342,
    "▁قطب": 2343,
    "▁تف": 2344,
    "▁بگیرند": 2345,
    "▁شهرستان": 2346,
    "▁سوزی": 2347,
    "▁شبی": 2348,
    "▁دادستان": 2349,
    "▁مشتریان": 2350,
    "▁کارمندان": 2351,
    "یون": 2352,
    "▁توانای": 2353,
    "ریم": 2354,
    "▁نشین": 2355,
    "▁تپ": 2356,
    "▁اسم": 2357,
    "انس": 2358,
    "واع": 2359,
    "▁برج": 2360,
    "▁کالاها": 2361,
    "▁اضطرار": 2362,
    "▁اطمینان": 2363,
    "▁نطنز": 2364,
    "▁ژافره": 2365,
    "▁آنجلس": 2366,
    "▁شفاف": 2367,
    "▁کوه": 2368,
    "▁سرنگون": 2369,
    "▁ماراتن": 2370,
    "▁جبران": 2371,
    "▁رانندگان": 2372,
    "▁۳۳": 2373,
    "▁رمز": 2374,
    "▁فولک": 2375,
    "▁شهرسازی": 2376,
    "▁برخوردار": 2377,
    "▁هلند": 2378,
    "لر": 2379,
    "▁درخشان": 2380,
    "رسان": 2381,
    "▁استاندار": 2382,
    "شار": 2383,
    "▁نیستند": 2384,
    "انجام": 2385,
    "▁نبوده": 2386,
    "▁هفتم": 2387,
    "▁رهبری": 2388,
    "▁مست": 2389,
    "▁۷۵": 2390,
    "▁پاک": 2391,
    "▁۱۵۰": 2392,
    "▁شعب": 2393,
    "▁آواز": 2394,
    "لک": 2395,
    "▁ازدواج": 2396,
    "▁جسد": 2397,
    "▁صدرنشین": 2398,
    "▁آسان": 2399,
    "▁دوز": 2400,
    "▁ناپذیر": 2401,
    "▁فراوان": 2402,
    "▁۲۷": 2403,
    "▁تحولات": 2404,
    "▁مادرش": 2405,
    "▁نفوذ": 2406,
    "▁هشتم": 2407,
    "▁شهرت": 2408,
    "لس": 2409,
    "▁اسپانیایی": 2410,
    "▁نامداری": 2411,
    "▁خرد": 2412,
    "▁جنسیت": 2413,
    "بانک": 2414,
    "▁معن": 2415,
    "▁جم": 2416,
    "▁فرمان": 2417,
    "▁روانی": 2418,
    "▁اح": 2419,
    "▁خاتم": 2420,
    "طی": 2421,
    "▁روستا": 2422,
    "▁علم": 2423,
    "حص": 2424,
    "▁آکسفورد": 2425,
    "▁ثبات": 2426,
    "▁کالیفرنیا": 2427,
    "▁پادشاه": 2428,
    "▁فولاد": 2429,
    "▁فعلا": 2430,
    "▁مقصد": 2431,
    "▁عشق": 2432,
    "▁تردد": 2433,
    "▁آرایش": 2434,
    "▁اسناد": 2435,
    "▁بدهد": 2436,
    "▁ردیف": 2437,
    "▁فرو": 2438,
    "▁ساده": 2439,
    "▁نوروز": 2440,
    "▁حالت": 2441,
    "▁مدرن": 2442,
    "گذاری": 2443,
    "▁جواب": 2444,
    "▁سرکوب": 2445,
    "▁امیدواری": 2446,
    "▁اکثر": 2447,
    "▁کادر": 2448,
    "باقر": 2449,
    "▁پیگیری": 2450,
    "وریس": 2451,
    "▁رها": 2452,
    "▁ارا": 2453,
    "▁سانتی": 2454,
    "▁میانه": 2455,
    "▁درون": 2456,
    "▁تماشاگران": 2457,
    "▁فراز": 2458,
    "▁یافتن": 2459,
    "▁شرکتهای": 2460,
    "▁قد": 2461,
    "▁چشمگیر": 2462,
    "همزمان": 2463,
    "▁سپر": 2464,
    "▁گردشگری": 2465,
    "جد": 2466,
    "▁کجا": 2467,
    "▁تماشاگر": 2468,
    "▁ضرور": 2469,
    "▁ادار": 2470,
    "▁تاسیس": 2471,
    "▁ارد": 2472,
    "▁نداده": 2473,
    "▁انتظامی": 2474,
    "▁اهواز": 2475,
    "▁دسامبر": 2476,
    "▁ژرمن": 2477,
    "▁ریاض": 2478,
    "▁عظیم": 2479,
    "▁کیلوگرم": 2480,
    "▁فیزیک": 2481,
    "▁علنی": 2482,
    "▁زهرا": 2483,
    "▁هتل": 2484,
    "▁فیلیپ": 2485,
    "▁جوکوویچ": 2486,
    "▁هو": 2487,
    "▁کلیه": 2488,
    "▁مسعود": 2489,
    "▁پکن": 2490,
    "▁وق": 2491,
    "وض": 2492,
    "▁مهاجرت": 2493,
    "سبب": 2494,
    "▁نمایندگی": 2495,
    "جسم": 2496,
    "اجع": 2497,
    "▁بس": 2498,
    "▁کیلومتری": 2499,
    "▁جامع": 2500,
    "حدود": 2501,
    "▁آمدن": 2502,
    "▁۴۵": 2503,
    "▁قطعه": 2504,
    "▁محمدی": 2505,
    "▁۷۰۰": 2506,
    "▁نامید": 2507,
    "▁روب": 2508,
    "▁خاصی": 2509,
    "نج": 2510,
    "▁حو": 2511,
    "وئل": 2512,
    "▁تراکتور": 2513,
    "▁سوئد": 2514,
    "▁هیئت": 2515,
    "▁چارچوب": 2516,
    "▁گشایش": 2517,
    "▁اوکراین": 2518,
    "▁تجدید": 2519,
    "▁خفاش": 2520,
    "▁تفاوت": 2521,
    "▁روغن": 2522,
    "▁جلب": 2523,
    "▁پیچیده": 2524,
    "▁مسجد": 2525,
    "▁گشت": 2526,
    "▁شگفت": 2527,
    "▁خودکشی": 2528,
    "▁اقامت": 2529,
    "▁زاهد": 2530,
    "▁شهرداری": 2531,
    "▁یمن": 2532,
    "▁کارزار": 2533,
    "▁مجازات": 2534,
    "غول": 2535,
    "▁منع": 2536,
    "▁مرور": 2537,
    "▁وقف": 2538,
    "رگن": 2539,
    "▁یخ": 2540,
    "▁آنتونی": 2541,
    "ترا": 2542,
    "▁خیر": 2543,
    "صاف": 2544,
    "▁شرقی": 2545,
    "قرار": 2546,
    "نیک": 2547,
    "▁برون": 2548,
    "▁دقیقا": 2549,
    "▁کیم": 2550,
    "▁درمانی": 2551,
    "غم": 2552,
    "▁برداری": 2553,
    "▁دسته": 2554,
    "▁مون": 2555,
    "▁ویدیوی": 2556,
    "▁دیپلما": 2557,
    "▁پناه": 2558,
    "▁مند": 2559,
    "▁مورینیو": 2560,
    "▁پارلمان": 2561,
    "▁خراسان": 2562,
    "▁واگن": 2563,
    "▁تعریف": 2564,
    "▁لحا": 2565,
    "▁تبعیض": 2566,
    "▁مقدار": 2567,
    "▁راحت": 2568,
    "▁شویم": 2569,
    "▁پنهان": 2570,
    "▁گنج": 2571,
    "▁فرستاد": 2572,
    "زم": 2573,
    "▁هفتاد": 2574,
    "▁مدنی": 2575,
    "▁بخت": 2576,
    "▁نوروزی": 2577,
    "▁اسماعیل": 2578,
    "▁اسکن": 2579,
    "▁مسافرت": 2580,
    "▁واقعا": 2581,
    "▁اتهامات": 2582,
    "خواه": 2583,
    "▁مناسبت": 2584,
    "قابل": 2585,
    "▁محققان": 2586,
    "▁عملا": 2587,
    "▁نود": 2588,
    "▁پاری": 2589,
    "▁جزیر": 2590,
    "▁پهلوی": 2591,
    "▁کلید": 2592,
    "سعید": 2593,
    "▁شاملو": 2594,
    "▁دهنده": 2595,
    "شمار": 2596,
    "▁مرا": 2597,
    "▁باد": 2598,
    "▁دیر": 2599,
    "▁نمای": 2600,
    "▁بهر": 2601,
    "▁مرزها": 2602,
    "شرکت": 2603,
    "▁خودروسازی": 2604,
    "▁طلای": 2605,
    "▁زنند": 2606,
    "غان": 2607,
    "▁اعتماد": 2608,
    "▁تجهیزات": 2609,
    "▁دستورالعمل": 2610,
    "▁علائم": 2611,
    "▁پانزده": 2612,
    "▁تبریز": 2613,
    "▁میناوند": 2614,
    "▁فیوری": 2615,
    "▁عمدتا": 2616,
    "▁کانون": 2617,
    "▁تابلو": 2618,
    "▁خطیب": 2619,
    "▁نسخ": 2620,
    "▁وانت": 2621,
    "▁ذر": 2622,
    "حال": 2623,
    "▁حقیقت": 2624,
    "▁منظور": 2625,
    "▁خاتمی": 2626,
    "▁مای": 2627,
    "▁محکومیت": 2628,
    "▁نداد": 2629,
    "▁مدار": 2630,
    "۹۷": 2631,
    "▁دهیم": 2632,
    "▁کیو": 2633,
    "▁گوشت": 2634,
    "نظر": 2635,
    "▁تج": 2636,
    "شنا": 2637,
    "بعضی": 2638,
    "خو": 2639,
    "شدید": 2640,
    "▁کشت": 2641,
    "▁فرش": 2642,
    "▁اتفاقی": 2643,
    "▁ایستاده": 2644,
    "خالص": 2645,
    "▁نیمک": 2646,
    "حض": 2647,
    "▁ششم": 2648,
    "▁ویدئوی": 2649,
    "▁تحلیل": 2650,
    "▁دائم": 2651,
    "▁مذهبی": 2652,
    "▁مطمئن": 2653,
    "▁الحاق": 2654,
    "▁حکایت": 2655,
    "▁عذر": 2656,
    "▁نماز": 2657,
    "▁خمینی": 2658,
    "▁کنفرانس": 2659,
    "▁خلاف": 2660,
    "گفته": 2661,
    "▁فقر": 2662,
    "▁نبرد": 2663,
    "▁حقوقی": 2664,
    "▁اختلال": 2665,
    "خراج": 2666,
    "▁قدر": 2667,
    "▁پوشش": 2668,
    "▁اسپ": 2669,
    "▁بیستم": 2670,
    "کین": 2671,
    "▁تبار": 2672,
    "▁فرزندان": 2673,
    "▁داوطلبان": 2674,
    "خته": 2675,
    "دکتر": 2676,
    "نر": 2677,
    "وزیر": 2678,
    "▁ایست": 2679,
    "▁ببر": 2680,
    "▁پاپ": 2681,
    "کاری": 2682,
    "▁بازیگران": 2683,
    "افت": 2684,
    "▁جک": 2685,
    "مدال": 2686,
    "▁بردن": 2687,
    "▁ژاپنی": 2688,
    "▁عطر": 2689,
    "▁داروها": 2690,
    "▁راز": 2691,
    "▁سفارش": 2692,
    "▁غافلگیر": 2693,
    "▁گواردیولا": 2694,
    "▁مطالب": 2695,
    "▁مثال": 2696,
    "▁سانسور": 2697,
    "▁عبارت": 2698,
    "▁استانبول": 2699,
