<unk>	0
<s>	0
</s>	0
ی	-2.68655
ه	-3.42166
.	-3.86098
ان	-4.15128
م	-4.16344
ت	-4.17525
▁	-4.19529
د	-4.29114
ر	-4.43842
▁است	-4.44508
ش	-4.44523
ل	-4.46465
ا	-4.51612
ن	-4.53916
▁می	-4.63046
و	-4.67665
ب	-4.68339
س	-4.81121
▁های	-4.99965
▁ایران	-5.02186
ک	-5.02457
ق	-5.03698
▁م	-5.06113
ز	-5.10383
ند	-5.13602
ع	-5.16714
▁ت	-5.20217
ات	-5.2514
ور	-5.26163
ف	-5.28271
ار	-5.33207
▁ا	-5.37494
▁بر	-5.39857
▁سال	-5.42243
ح	-5.42264
▁شده	-5.46105
▁ن	-5.4787
،	-5.49729
ال	-5.53177
خ	-5.54209
▁آ	-5.5464
▁بود	-5.56036
ست	-5.57072
▁ها	-5.58017
▁یک	-5.58301
▁شد	-5.59973
ج	-5.60382
▁ف	-5.62305
ام	-5.68215
▁و	-5.68952
▁ای	-5.69423
▁ع	-5.72061
ص	-5.72291
▁ر	-5.75033
ین	-5.75101
▁ش	-5.77475
▁س	-5.78226
ده	-5.78404
های	-5.79783
پ	-5.79957
▁ب	-5.80087
ون	-5.80597
▁تصویر	-5.84412
▁ح	-5.85165
▁دو	-5.85359
ط	-5.85387
اد	-5.85478
▁کرد	-5.86297
▁کرده	-5.86304
▁در	-5.91402
▁ج	-5.91811
ری	-5.93994
▁خ	-5.94201
ای	-5.99653
منبع	-6.02791
گ	-6.03642
▁پ	-6.06589
▁شود	-6.0852
▁خود	-6.08624
▁کار	-6.1101
▁گفته	-6.11692
▁د	-6.12475
از	-6.19
ید	-6.19276
▁با	-6.21213
▁کند	-6.21837
▁روز	-6.22301
؛	-6.22391
▁اند	-6.22947
ض	-6.23481
▁سر	-6.23978
▁پیش	-6.24908
▁بی	-6.25299
یت	-6.2559
در	-6.28553
اب	-6.28997
▁کرونا	-6.29787
▁ق	-6.30061
غ	-6.30548
تر	-6.30664
گر	-6.32272
▁به	-6.33219
بر	-6.33873
▁دست	-6.34345
▁ماه	-6.34836
ود	-6.35059
▁کشور	-6.35342
را	-6.3669
▁فر	-6.37037
▁ه	-6.37823
چ	-6.38127
اس	-6.38172
مان	-6.42427
ول	-6.42875
ما	-6.4693
نگ	-6.48409
ها	-6.48624
▁سو	-6.49111
▁گزارش	-6.49173
▁آمریکا	-6.50004
▁ص	-6.5383
▁یا	-6.55593
▁گفت	-6.55947
نا	-6.5601
▁رو	-6.56856
▁کنند	-6.57136
▁گ	-6.57152
▁تر	-6.59216
▁ک	-6.60165
۰	-6.60508
▁را	-6.61991
گاه	-6.62305
وی	-6.62615
▁دیگر	-6.65027
▁فوتبال	-6.65162
▁دولت	-6.67494
دی	-6.67843
▁چ	-6.67947
▁نا	-6.6796
▁بازی	-6.68687
▁دارد	-6.70228
یم	-6.70539
▁هر	-6.71135
ذ	-6.71755
ایی	-6.7352
▁پر	-6.7371
▁داد	-6.73866
لا	-6.73923
▁مع	-6.74222
▁مر	-6.74294
یر	-6.75186
▁دهد	-6.75602
اف	-6.76056
▁هم	-6.76931
▁تیم	-6.77459
▁بار	-6.77696
▁مت	-6.77993
ظ	-6.78083
▁اعلام	-6.78534
▁شرکت	-6.78879
▁بین	-6.79063
▁قرار	-6.80398
▁مو	-6.81278
▁نام	-6.81304
گی	-6.82352
لی	-6.83231
▁مس	-6.83934
▁ز	-6.84324
ث	-6.84506
با	-6.84821
▁هزار	-6.85403
▁داده	-6.85967
▁پس	-6.86445
نی	-6.86538
▁شهر	-6.86681
▁رئیس	-6.8792
▁باز	-6.8846
دا	-6.89224
▁سا	-6.8928
▁جهان	-6.90873
▁سه	-6.90978
خت	-6.91631
▁تو	-6.91755
▁خواهد	-6.9268
▁ل	-6.93175
▁دی	-6.93358
▁اس	-6.93716
رس	-6.93737
▁نو	-6.94105
ستان	-6.94778
▁گذشته	-6.95004
رو	-6.95659
▁آن	-6.97183
▁آقای	-6.97547
کن	-6.98645
▁۲	-6.99605
▁ام	-6.99915
▁کل	-7.00527
▁نفت	-7.00688
▁سی	-7.0087
یک	-7.01065
او	-7.01465
آ	-7.02032
▁گوید	-7.0225
▁من	-7.02331
این	-7.02602
▁کا	-7.03936
▁پی	-7.0481
▁رسید	-7.05395
▁او	-7.05571
اک	-7.05598
▁بعد	-7.05961
▁داشت	-7.0619
دار	-7.06342
▁چند	-7.06357
وش	-7.0743
▁درصد	-7.07539
انه	-7.07677
به	-7.07723
▁مح	-7.07883
ترین	-7.08222
مین	-7.08415
کار	-7.08894
▁قهرمان	-7.09257
▁باید	-7.09499
▁روی	-7.09638
▁ارز	-7.09853
۹	-7.10549
▁درباره	-7.1056
▁آنها	-7.10644
▁بازار	-7.10825
لو	-7.10936
▁کن	-7.10942
▁میلیون	-7.11396
سی	-7.11422
۸	-7.12526
▁جدید	-7.12614
زی	-7.12713
▁تهران	-7.12737
▁دلیل	-7.12966
▁نفر	-7.13246
▁از	-7.13437
▁لیگ	-7.14213
▁شا	-7.14318
▁افزایش	-7.15543
▁'	-7.16412
▁افغانستان	-7.17433
'	-7.17441
▁حال	-7.17718
▁خبر	-7.18005
۲	-7.18088
وم	-7.1822
اج	-7.18626
ران	-7.18692
▁ال	-7.19231
▁هفته	-7.2009
▁جو	-7.20459
گو	-7.20947
فت	-7.21537
وا	-7.21575
▁مج	-7.21591
▁قیمت	-7.21596
۱	-7.21971
▁بد	-7.2263
▁پا	-7.22778
▁جا	-7.22907
▁نظر	-7.22932
▁فیلم	-7.23337
▁اخیر	-7.23876
▁گر	-7.24089
:	-7.24137
▁اروپا	-7.24137
▁بیشتر	-7.24293
▁علی	-7.24615
▁۴	-7.247
▁دلار	-7.24844
▁زمان	-7.24856
یل	-7.25234
▁شب	-7.25304
کر	-7.25496
فا	-7.25609
▁بریتانیا	-7.26059
▁سازمان	-7.27599
▁کم	-7.27692
فر	-7.27992
▁رفت	-7.28131
۵	-7.28248
له	-7.28542
▁ویروس	-7.28586
▁ملی	-7.28593
▁نمی	-7.29682
▁جمهوری	-7.29724
▁کو	-7.30043
▁نیست	-7.30053
کس	-7.30621
▁برگزار	-7.30741
▁بزرگ	-7.31031
▁بوده	-7.31175
▁بخش	-7.31345
▁اول	-7.31407
▁گرفت	-7.32752
بی	-7.32775
▁راه	-7.33234
▁تولید	-7.33253
▁همه	-7.33363
▁۳	-7.34204
▁هستند	-7.349
▁مورد	-7.34992
▁ترین	-7.3522
گان	-7.35226
▁گرفته	-7.3549
▁مجلس	-7.35816
▁بالا	-7.35871
▁۱۹	-7.35959
▁جهانی	-7.36074
▁ورزش	-7.36265
▁امروز	-7.36335
وز	-7.36498
▁تع	-7.368
▁عنوان	-7.36881
▁دار	-7.36923
▁بیش	-7.37154
مند	-7.37538
▁گل	-7.3796
۶	-7.3801
▁کاهش	-7.38023
وس	-7.3803
کی	-7.38587
▁اش	-7.39083
▁گو	-7.39091
▁کس	-7.39111
▁چین	-7.3991
▁زن	-7.4021
▁شدن	-7.40778
▁کر	-7.40784
▁وزارت	-7.40822
▁وزیر	-7.40835
▁مد	-7.41474
▁۹	-7.41589
کو	-7.41721
من	-7.42168
▁آغاز	-7.42931
ژ	-7.43192
۴	-7.44227
▁چهار	-7.44455
▁غ	-7.44559
سا	-7.45201
▁قبل	-7.45516
▁اساس	-7.46425
▁کردند	-7.46864
▁یافت	-7.46985
نه	-7.47209
▁حدود	-7.47304
۷	-7.47311
▁بانک	-7.47561
▁نیز	-7.48135
▁یکی	-7.48135
▁بودند	-7.48652
▁۲۰۱	-7.49408
▁نشان	-7.4991
▁اج	-7.4996
▁مقابل	-7.50244
▁بن	-7.50746
▁باشگاه	-7.50781
▁حضور	-7.51136
▁تا	-7.51435
▁محمد	-7.51716
▁تحریم	-7.51846
داد	-7.52368
نامه	-7.52447
▁پنج	-7.52792
۳	-7.53043
▁اقتصادی	-7.54221
کا	-7.54428
▁انجام	-7.54575
دن	-7.54997
▁برنامه	-7.55045
که	-7.55114
▁باشد	-7.55376
▁همچنین	-7.55427
▁گروه	-7.55551
▁ساخت	-7.56087
کل	-7.56108
▁زمین	-7.56261
▁نیم	-7.56723
▁صورت	-7.57022
خواه	-7.57103
▁داشته	-7.57507
▁پایان	-7.57679
▁آب	-7.5856
▁اولین	-7.59445
▁تومان	-7.59896
▁اف	-7.61156
▁توافق	-7.61441
▁منتشر	-7.61637
▁۶	-7.61779
داری	-7.622
▁میلیارد	-7.62233
▁بل	-7.62313
قط	-7.62465
اق	-7.62635
▁۵	-7.63367
▁شیوع	-7.63436
▁مل	-7.63717
▁وارد	-7.64321
▁مقام	-7.64681
▁واکسن	-7.64854
▁جمع	-7.6552
▁هنر	-7.6578
▁رسان	-7.65809
گیری	-7.66057
▁بازیکن	-7.66167
پر	-7.66317
▁شوند	-7.66784
شان	-7.67503
▁آزاد	-7.67982
▁تاریخ	-7.68391
▁تمام	-7.68488
▁جمله	-7.6861
دامه	-7.68736
▁حقوق	-7.68813
▁استفاده	-7.69033
▁مردم	-7.69354
▁خارج	-7.70087
▁سن	-7.70347
▁شورا	-7.71355
▁خواست	-7.71616
▁۷	-7.72021
ندگان	-7.72233
زار	-7.72264
▁وجود	-7.72502
آقای	-7.72523
▁خودرو	-7.72861
▁ژ	-7.72985
▁همین	-7.7353
▁اع	-7.73629
مر	-7.73875
گیر	-7.73897
▁تغییر	-7.74048
▁غیر	-7.74143
▁توان	-7.74756
▁سابق	-7.74971
▁نزدیک	-7.75401
وار	-7.75685
▁مدیر	-7.7658
▁مسابقه	-7.77003
سازی	-7.77031
؟	-7.77234
▁المللی	-7.77465
▁دارند	-7.77484
▁فصل	-7.77966
▁پای	-7.78227
▁بو	-7.78404
▁نشد	-7.78662
▁زندگی	-7.7887
▁پو	-7.78973
دو	-7.79831
روز	-7.80012
۰۰	-7.80014
▁مسابقات	-7.80524
▁جان	-7.80526
▁مالی	-7.80765
▁فروش	-7.80942
▁اقتصاد	-7.81705
▁آینده	-7.82481
جو	-7.82482
▁اعتراض	-7.82943
▁تنها	-7.8304
▁ده	-7.83209
بار	-7.83349
▁اسلامی	-7.83928
▁نرخ	-7.84225
▁امنیت	-7.84935
▁ض	-7.84988
گذار	-7.85129
▁وضعیت	-7.85171
▁زا	-7.8621
▁نیرو	-7.86291
▁۱۰	-7.86374
▁گیری	-7.86513
▁یو	-7.866
▁زد	-7.86605
▁خانه	-7.87149
▁ان	-7.87154
▁ماشین	-7.8745
▁جام	-7.87548
▁افراد	-7.88491
▁شدند	-7.887
▁امسال	-7.89009
▁انتخابات	-7.89034
▁وقت	-7.89091
▁دوران	-7.8916
▁طور	-7.8932
▁دنیا	-7.89546
▁مهم	-7.89555
▁بیماری	-7.9005
صد	-7.90267
▁صد	-7.90325
▁هیچ	-7.90904
▁زندان	-7.90904
عث	-7.90952
▁میان	-7.91551
اکنون	-7.91564
▁شرایط	-7.91634
▁برای	-7.91728
▁شمار	-7.91739
ثبت	-7.91941
رضا	-7.91985
▁اقدام	-7.92169
▁برتر	-7.92273
▁خط	-7.92428
▁مار	-7.92531
▁جنوب	-7.92708
▁مرد	-7.9288
▁زنان	-7.93059
▁فعالیت	-7.93209
▁خارجه	-7.93545
▁حالی	-7.9397
سیون	-7.94262
▁روحانی	-7.94341
▁زیاد	-7.9442
▁اجتماعی	-7.94889
▁تلاش	-7.95468
▁کردن	-7.95917
▁بسیار	-7.96198
▁گویند	-7.97232
▁تصمیم	-7.97404
▁محل	-7.9748
▁بسیاری	-7.97492
▁احتمال	-7.97687
▁زیر	-7.97716
▁تواند	-7.97762
▁طرح	-7.98009
▁تازه	-7.98118
▁موج	-7.9818
▁سینما	-7.98276
▁نخست	-7.98561
نوز	-7.98928
▁کشورهای	-7.99392
▁منبع	-7.99583
▁مدت	-7.99694
▁دور	-7.99872
▁فرا	-8.00226
▁کمک	-8.00234
▁خانواده	-8.00273
▁مختلف	-8.00273
▁حالا	-8.01289
▁ولی	-8.01309
▁آمار	-8.01563
▁اطلاعات	-8.0171
▁مسئول	-8.0174
▁قانون	-8.01769
▁سفر	-8.01876
▁آر	-8.0244
▁بورس	-8.02522
▁کمی	-8.0298
▁کی	-8.03218
▁همراه	-8.0325
زن	-8.03326
▁هوا	-8.036
▁پول	-8.03809
▁منطقه	-8.03829
▁۲۰	-8.0398
توسط	-8.04121
▁مرکزی	-8.04216
▁مشا	-8.04356
▁موسیقی	-8.04738
▁مرکز	-8.04975
▁اثر	-8.05065
▁طول	-8.05067
▁اجرای	-8.05696
▁هفت	-8.05726
▁قطع	-8.05987
▁آلمان	-8.0599
▁سرمایه	-8.06275
▁خرید	-8.06279
▁درگذشت	-8.06581
▁رسمی	-8.06597
▁نویس	-8.06804
▁مجموع	-8.06892
▁دوره	-8.07154
▁شکست	-8.0724
▁بعضی	-8.07517
▁عکس	-8.07691
ستاد	-8.07875
▁پرسپولیس	-8.08144
▁که	-8.08184
▁گرد	-8.08221
▁بهداشت	-8.08266
▁فرهنگ	-8.08489
▁نظام	-8.08782
▁ماند	-8.08791
▁بست	-8.08798
▁۸	-8.08949
▁واقع	-8.09416
▁ریاست	-8.09418
▁مشکل	-8.09746
▁دهه	-8.10006
▁توجه	-8.10415
▁لو	-8.10719
▁پیدا	-8.11127
▁سهام	-8.11388
▁برخ	-8.11406
▁آخر	-8.11433
▁۱۳	-8.11917
▁درآمد	-8.11997
▁اشار	-8.12148
▁داخل	-8.12326
▁اصلی	-8.12335
▁عمل	-8.12606
▁جمهور	-8.12667
▁موضوع	-8.12984
▁حمله	-8.13
▁نقش	-8.13427
▁برجام	-8.13668
▁نوشته	-8.13848
▁قو	-8.13864
▁اینک	-8.13908
▁مراسم	-8.13993
▁برابر	-8.14393
▁این	-8.14458
▁رقابت	-8.14651
▁کامل	-8.14667
▁بررسی	-8.14782
▁شروع	-8.14999
▁میلادی	-8.15005
▁سیاست	-8.15014
▁فدراسیون	-8.15325
▁افت	-8.15672
▁کنار	-8.16128
▁دانشگاه	-8.16136
▁دهند	-8.16185
▁خر	-8.16328
▁لا	-8.16345
▁آمریکایی	-8.17072
▁گذاشت	-8.17376
▁دانش	-8.17398
▁نیاز	-8.17608
▁انگلیس	-8.17722
▁هسته	-8.17823
▁عراق	-8.18091
▁ویژ	-8.18125
▁ساعت	-8.18451
▁فعال	-8.18849
▁اسرائیل	-8.19118
▁کشتی	-8.19125
▁شر	-8.19583
▁حاضر	-8.20179
▁رهبر	-8.20614
▁نتیج	-8.21256
▁کمتر	-8.21276
▁نمایش	-8.21613
▁تعداد	-8.2176
▁سیاسی	-8.22029
▁۱۳۹	-8.22425
▁نهاد	-8.22562
▁کتاب	-8.22713
▁شناس	-8.2274
▁پرداخت	-8.23062
▁نگران	-8.2312
▁گذاری	-8.23217
▁خام	-8.23527
▁الله	-8.24153
▁ممکن	-8.24203
▁همکاری	-8.24562
▁طرف	-8.24658
▁خطر	-8.24897
▁ندارد	-8.2493
▁جنگ	-8.25063
▁واکنش	-8.2528
-	-8.25654
▁کنیم	-8.25666
▁اتفاق	-8.26031
▁خواند	-8.26125
▁تحقیق	-8.26787
▁خاطر	-8.26787
▁دنبال	-8.26787
▁شنبه	-8.26802
رونده	-8.27076
▁آورد	-8.27197
▁دریافت	-8.28012
▁نکرد	-8.28041
▁هدف	-8.28376
▁آژانس	-8.28702
▁حمایت	-8.28709
▁مادر	-8.29345
▁جایزه	-8.29484
▁عرض	-8.2951
▁آزمایش	-8.2987
▁طر	-8.30086
علی	-8.3013
▁ترکیه	-8.30676
▁رشد	-8.30884
▁جلو	-8.30971
▁صادرات	-8.31044
▁استقلال	-8.31053
▁ترامپ	-8.31057
▁بودجه	-8.31239
▁۲۰۲۰	-8.31448
▁انتشار	-8.31846
▁فرانسه	-8.3225
▁هواپیما	-8.32648
▁مرگ	-8.33102
▁دریا	-8.33132
▁۲۰۰	-8.33431
▁سپاه	-8.33457
▁نمایند	-8.33799
▁تعطیل	-8.33864
▁دقیق	-8.33865
▁هشدار	-8.33873
▁زبان	-8.3435
▁متهم	-8.34391
▁بشر	-8.34521
▁خبرگزا	-8.34654
▁رسد	-8.34917
▁انرژی	-8.35092
بدون	-8.35524
▁پیروز	-8.36114
▁محدودیت	-8.36114
▁کالا	-8.36144
▁افتاد	-8.36782
▁انداز	-8.36938
▁دیدار	-8.37014
▁عربستان	-8.37175
▁ابتلا	-8.37176
▁چنین	-8.37627
▁بازداشت	-8.37687
▁مذاکرات	-8.37835
▁۳۰	-8.37986
)	-8.38446
▁تاثیر	-8.38447
▁حکم	-8.39433
▁لیورپول	-8.39734
▁اتحاد	-8.39735
▁پرواز	-8.39749
▁هشت	-8.39909
▁تبدیل	-8.40168
▁تایید	-8.40285
▁توانست	-8.40523
▁تلویزیون	-8.40602
▁نامزد	-8.40672
▁حسن	-8.40714
▁قرارداد	-8.40903
▁میزان	-8.41481
▁۱۵	-8.41921
▁مشخص	-8.4236
▁چرا	-8.42623
▁قابل	-8.42825
▁محمو	-8.42986
▁کشته	-8.43254
▁چیز	-8.43264
▁(	-8.43309
ِ	-8.43699
▁بازگشت	-8.43699
▁ایجاد	-8.43718
▁صدا	-8.44039
▁خواهند	-8.44172
▁آسیا	-8.44278
▁انتقاد	-8.44602
▁خیل	-8.44701
▁دادگاه	-8.44895
▁مربوط	-8.45057
▁جریان	-8.45583
▁نهایی	-8.45586
▁دانست	-8.45587
▁سخت	-8.45687
▁۲۵	-8.45814
▁ابتدا	-8.46434
▁مبارز	-8.46904
▁عضو	-8.4693
▁چشم	-8.47061
▁نسبت	-8.47363
▁لغ	-8.47436
▁سرمربی	-8.47829
▁مبتلا	-8.47829
▁رکورد	-8.47829
▁نداشت	-8.48713
▁مخالف	-8.48771
▁جلس	-8.48896
▁انتخاب	-8.49652
▁فاصله	-8.4972
▁ایتالیا	-8.4972
▁روسیه	-8.49753
▁مجاز	-8.50056
خوان	-8.50089
▁خصوص	-8.50198
▁غرب	-8.50244
▁حکومت	-8.50679
▁احمد	-8.50682
▁آثار	-8.50689
▁صنعت	-8.51648
▁۱۲	-8.51651
▁موفق	-8.51667
▁ارتباط	-8.52135
▁داستان	-8.52156
▁دوبار	-8.52313
داشت	-8.52433
▁اتهام	-8.52636
▁ستار	-8.52892
▁نوشت	-8.52941
▁بیمارستان	-8.53118
▁اتمی	-8.53199
▁حرف	-8.53207
▁نقل	-8.53292
▁شناخت	-8.54113
▁۵۰	-8.54132
▁طلا	-8.54155
▁پلیس	-8.54629
▁اعضای	-8.55114
▁عمومی	-8.55115
▁کابل	-8.55182
▁مربی	-8.55437
▁سخن	-8.55685
▁امتیاز	-8.56127
▁سخنگوی	-8.56131
▁محکوم	-8.56133
▁معاون	-8.56153
▁نمایندگان	-8.56211
نشین	-8.563
اخر	-8.56486
▁دختر	-8.57202
▁نبود	-8.57709
▁منابع	-8.58188
▁حذف	-8.58192
▁لندن	-8.58228
▁انتقال	-8.58703
▁بیانیه	-8.58744
▁انسان	-8.58753
▁همزمان	-8.5976
▁کووید	-8.60299
▁قدرت	-8.60847
▁کشید	-8.60875
▁پزشکی	-8.61349
▁نژاد	-8.61353
▁موارد	-8.6198
▁سطح	-8.62449
▁شامل	-8.63399
▁قرنطینه	-8.63517
أ	-8.63517
▁انقلاب	-8.63517
▁دفاع	-8.64072
▁نشست	-8.64179
▁فشار	-8.64189
▁صادر	-8.64675
▁خورد	-8.6507
▁المپیک	-8.65174
▁عالی	-8.65736
▁تحت	-8.65956
▁تنیس	-8.66342
▁صندوق	-8.6686
▁نقاش	-8.66862
▁چهر	-8.67144
▁مطرح	-8.67428
▁پاسخ	-8.67451
▁مسافر	-8.67462
▁انتظار	-8.67999
▁کوچک	-8.68005
▁معرف	-8.68047
▁گسترده	-8.68574
▁اظهار	-8.68575
▁امکان	-8.6864
▁پشت	-8.69407
▁تورم	-8.69541
▁مصاحبه	-8.69733
▁بحران	-8.70327
▁حساب	-8.70357
▁تماشا	-8.70908
▁ظریف	-8.71498
▁خوب	-8.71703
▁تصوی	-8.7266
▁خانم	-8.73253
▁اطلاع	-8.73355
▁حسین	-8.73386
▁متوقف	-8.73901
▁امضا	-8.73927
▁ممنوع	-8.74489
▁اسفند	-8.75762
▁جامعه	-8.75789
▁گیرد	-8.75829
▁مالک	-8.75888
▁ارائه	-8.76362
▁موسس	-8.76435
▁دونالد	-8.76989
▁نشر	-8.77488
▁بشک	-8.78191
▁طراح	-8.78257
▁فروردین	-8.78887
▁واحد	-8.78889
▁فینال	-8.78928
▁کیلومتر	-8.79527
▁۱۴۰۰	-8.79563
▁همچن	-8.79791
▁باشند	-8.79805
▁محدود	-8.79893
▁الکتریکی	-8.80822
▁قرن	-8.80982
▁روبرو	-8.81505
▁رقم	-8.81702
▁دوشنبه	-8.82133
▁جنسی	-8.82166
▁سراسر	-8.82184
▁ضرب	-8.82219
نجر	-8.82417
▁رانند	-8.82499
▁تشکیل	-8.82796
▁سیاه	-8.83065
▁مصوب	-8.83466
▁هنگام	-8.8347
▁ورود	-8.83656
▁۱۷	-8.84138
▁۱۱	-8.84139
▁اختلاف	-8.84809
▁اختیار	-8.8481
▁آسیب	-8.84846
▁محیط	-8.84928
▁کارشناس	-8.8549
▁افزود	-8.85495
▁خروج	-8.85503
▁چگون	-8.85527
▁سیستم	-8.85543
ً	-8.86864
▁قضایی	-8.86868
▁پژوهش	-8.87402
▁بتوان	-8.87568
حفظ	-8.8763
▁برخورد	-8.87711
▁انفجار	-8.88258
▁شجریان	-8.88258
▁تجاری	-8.88263
▁معمول	-8.88289
▁خودروساز	-8.88904
▁طبیع	-8.88962
▁امیدوار	-8.88963
▁قرمز	-8.88963
▁خبرنگار	-8.88966
▁پذیر	-8.88967
▁تجرب	-8.88968
▁بارسلونا	-8.89671
▁تقاضا	-8.89671
▁تاکید	-8.89695
▁کارگران	-8.89722
▁صحبت	-8.90386
▁۱۸	-8.90392
▁شاخص	-8.90393
▁شکایت	-8.9111
▁اسپانیا	-8.92559
▁متفاوت	-8.92559
▁منچستر	-8.92559
▁۱۴	-8.93258
محمد	-8.94026
▁ترتیب	-8.94046
▁مرتبط	-8.94782
▁کارگردان	-8.94782
▁شهروندان	-8.94783
▁غذا	-8.9484
▁میزبان	-8.95542
▁قوانین	-8.95549
▁لازم	-8.95585
▁ونزوئلا	-8.96291
▁ماسک	-8.96354
▁گذشت	-8.96865
▁درخواست	-8.97054
▁پروژه	-8.97054
▁مشترک	-8.97055
▁کنترل	-8.9707
▁صفح	-8.97081
▁عباس	-8.97137
▁بیرون	-8.97145
▁سقوط	-8.97824
▁خورشید	-8.97824
▁۱۶	-8.98604
▁توسعه	-8.99382
▁یکشنبه	-9.00168
▁طبق	-9.00169
▁استرالیا	-9.00172
▁نتایج	-9.00962
▁مصرف	-9.00962
▁فهرست	-9.00967
▁تهدید	-9.00971
▁بگیرد	-9.00979
▁قطر	-9.01125
▁مارادونا	-9.02567
▁چهارشنبه	-9.02568
▁همیشه	-9.02593
▁ادبی	-9.02682
▁نگهبان	-9.03381
▁ژاپن	-9.03381
▁کوتاه	-9.03384
▁روابط	-9.03387
▁نظیر	-9.03389
بنابر	-9.0464
▁سلامت	-9.05029
▁هواداران	-9.05031
▁تابستان	-9.05041
▁آماده	-9.05052
(	-11.686
ئ	-11.686
