{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    ".": 5,
    "ه": 6,
    "▁است": 7,
    "▁می": 8,
    "▁": 9,
    "▁های": 10,
    "▁ایران": 11,
    "▁شده": 12,
    "،": 13,
    "▁سال": 14,
    "▁بود": 15,
    "▁یک": 16,
    "▁ها": 17,
    "▁شد": 18,
    "▁تصویر": 19,
    "▁کرده": 20,
    "▁ای": 21,
    "ان": 22,
    "▁کرد": 23,
    "ین": 24,
    "منبع": 25,
    "▁شود": 26,
    "▁بر": 27,
    "▁گفته": 28,
    "▁دو": 29,
    "▁کند": 30,
    "ش": 31,
    "؛": 32,
    "▁خود": 33,
    "▁اند": 34,
    "ت": 35,
    "▁کرونا": 36,
    "▁در": 37,
    "▁ماه": 38,
    "▁پیش": 39,
    "▁آمریکا": 40,
    "▁کشور": 41,
    "▁گزارش": 42,
    "▁روز": 43,
    "▁کار": 44,
    "▁م": 45,
    "م": 46,
    "▁بی": 47,
    "▁فوتبال": 48,
    "▁دارد": 49,
    "▁گفت": 50,
    "▁دهد": 51,
    "▁تیم": 52,
    "▁اعلام": 53,
    "▁کنند": 54,
    "▁بازی": 55,
    "▁دیگر": 56,
    "▁به": 57,
    "▁ا": 58,
    "ن": 59,
    "▁و": 60,
    "▁قرار": 61,
    "▁هزار": 62,
    "▁شرکت": 63,
    "▁دولت": 64,
    "▁دست": 65,
    "▁داده": 66,
    "▁یا": 67,
    "▁رئیس": 68,
    "▁سه": 69,
    "▁جهان": 70,
    "▁با": 71,
    "▁بین": 72,
    "▁گذشته": 73,
    "▁خواهد": 74,
    "▁آقای": 75,
    "▁گوید": 76,
    "▁پس": 77,
    "▁هر": 78,
    "▁بار": 79,
    "ل": 80,
    "▁دربار": 81,
    "در": 82,
    "▁نفر": 83,
    "▁تهران": 84,
    "▁آنها": 85,
    "▁میلیون": 86,
    "▁دلیل": 87,
    "▁درصد": 88,
    "▁افزایش": 89,
    "▁چند": 90,
    "▁افغانستان": 91,
    "▁'": 92,
    "▁بعد": 93,
    "های": 94,
    "▁از": 95,
    "▁فیلم": 96,
    "'": 97,
    "ند": 98,
    "▁هفته": 99,
    "▁داد": 100,
    "این": 101,
    "▁حال": 102,
    "▁بوده": 103,
    "▁لیگ": 104,
    "▁نام": 105,
    "▁قیمت": 106,
    "▁بازار": 107,
    "▁جدید": 108,
    "س": 109,
    ":": 110,
    "▁دلار": 111,
    "ا": 112,
    "▁همچن": 113,
    "▁ملی": 114,
    "▁جهانی": 115,
    "▁یکی": 116,
    "▁خبر": 117,
    "▁نمی": 118,
    "▁سازمان": 119,
    "▁جمهوری": 120,
    "▁همه": 121,
    "▁ویروس": 122,
    "▁برگزار": 123,
    "▁هستند": 124,
    "د": 125,
    "▁مورد": 126,
    "▁تولید": 127,
    "▁عنوان": 128,
    "▁بزرگ": 129,
    "▁ترین": 130,
    "▁گرفته": 131,
    "▁باید": 132,
    "▁ف": 133,
    "▁نظر": 134,
    "▁بیشتر": 135,
    "ب": 136,
    "▁داشت": 137,
    "▁امروز": 138,
    "▁شدن": 139,
    "▁روی": 140,
    "▁نفت": 141,
    "▁کردند": 142,
    "▁بیش": 143,
    "▁مجلس": 144,
    "▁علی": 145,
    "ر": 146,
    "▁وزیر": 147,
    "▁شب": 148,
    "▁کاهش": 149,
    "ات": 150,
    "▁سر": 151,
    "▁نیست": 152,
    "▁خارج": 153,
    "▁وزارت": 154,
    "▁چین": 155,
    "▁اروپا": 156,
    "▁بریتانیا": 157,
    "▁مقابل": 158,
    "▁اخیر": 159,
    "▁آغاز": 160,
    "▁نیز": 161,
    "▁بودند": 162,
    "▁حدود": 163,
    "ترین": 164,
    "▁سی": 165,
    "▁تر": 166,
    "▁نشان": 167,
    "▁را": 168,
    "▁ت": 169,
    "▁داشته": 170,
    "▁راه": 171,
    "ز": 172,
    "▁بانک": 173,
    "▁زمان": 174,
    "به": 175,
    "▁باشگاه": 176,
    "▁پایان": 177,
    "▁برنامه": 178,
    "▁حضور": 179,
    "▁باشد": 180,
    "▁اقتصادی": 181,
    "▁اول": 182,
    "▁انجام": 183,
    "▁منتشر": 184,
    "▁اساس": 185,
    "▁اش": 186,
    "▁واکسن": 187,
    "▁صورت": 188,
    "▁آن": 189,
    "▁اولین": 190,
    "▁باز": 191,
    "▁شهر": 192,
    "▁گل": 193,
    "که": 194,
    "▁تحریم": 195,
    "▁ب": 196,
    "دامه": 197,
    "▁استفاده": 198,
    "▁جمله": 199,
    "▁شیوع": 200,
    "▁شوند": 201,
    "▁میان": 202,
    "▁توافق": 203,
    "▁فصل": 204,
    "له": 205,
    "▁رسید": 206,
    "▁بخش": 207,
    "او": 208,
    "▁کم": 209,
    "▁گروه": 210,
    "آقای": 211,
    "▁شورا": 212,
    "▁زندگی": 213,
    "▁ایرانی": 214,
    "▁وجود": 215,
    "▁مسابقه": 216,
    "▁دی": 217,
    "▁میلیارد": 218,
    "▁ماشین": 219,
    "و": 220,
    "▁ارز": 221,
    "▁مسابقات": 222,
    "▁دارند": 223,
    "▁چهار": 224,
    "▁حقوق": 225,
    "▁مردم": 226,
    "▁همین": 227,
    "؟": 228,
    "گی": 229,
    "▁تمام": 230,
    "▁تومان": 231,
    "▁المللی": 232,
    "▁گیری": 233,
    "▁مقام": 234,
    "▁خواست": 235,
    "▁شدند": 236,
    "▁نزدیک": 237,
    "▁گرفت": 238,
    "▁تنها": 239,
    "▁غیر": 240,
    "▁وقت": 241,
    "▁تواند": 242,
    "▁جام": 243,
    "▁زنان": 244,
    "▁آینده": 245,
    "▁خانه": 246,
    "▁افراد": 247,
    "▁پ": 248,
    "ار": 249,
    "▁قبل": 250,
    "▁حالی": 251,
    "▁بیماری": 252,
    "▁وارد": 253,
    "▁نرخ": 254,
    "بدون": 255,
    "▁زیاد": 256,
    "▁هایی": 257,
    "▁بسیاری": 258,
    "▁اسلامی": 259,
    "▁۲۰": 260,
    "▁توان": 261,
    "▁گویند": 262,
    "▁برتر": 263,
    "▁کردن": 264,
    "▁شرایط": 265,
    "▁هیچ": 266,
    "▁دوران": 267,
    "▁فعالیت": 268,
    "▁اجتماعی": 269,
    "▁امسال": 270,
    "▁رسان": 271,
    "▁منبع": 272,
    "ها": 273,
    "شان": 274,
    "عث": 275,
    "▁محمد": 276,
    "▁انتخابات": 277,
    "▁تلاش": 278,
    "▁طور": 279,
    "▁تغییر": 280,
    "نوز": 281,
    "▁تازه": 282,
    "▁نه": 283,
    "▁مختلف": 284,
    "▁وضعیت": 285,
    "▁طرح": 286,
    "▁نخست": 287,
    "▁ولی": 288,
    "نه": 289,
    "قط": 290,
    "▁جان": 291,
    "▁مهم": 292,
    "▁سوی": 293,
    "▁کشورهای": 294,
    "▁زمین": 295,
    "▁فروش": 296,
    "▁تصمیم": 297,
    "▁روحانی": 298,
    "انه": 299,
    "▁قهرمان": 300,
    "▁برای": 301,
    "▁اقتصاد": 302,
    "▁بورس": 303,
    "▁خانواده": 304,
    "▁مدت": 305,
    "▁تاریخ": 306,
    "▁ریاست": 307,
    "▁پنج": 308,
    "▁کمک": 309,
    "▁دوم": 310,
    "▁حت": 311,
    "▁ساله": 312,
    "▁برابر": 313,
    "▁حالا": 314,
    "ثبت": 315,
    "▁درگذشت": 316,
    "▁بسیار": 317,
    "▁ن": 318,
    "▁ش": 319,
    "▁خودرو": 320,
    "یک": 321,
    "▁اثر": 322,
    "▁پی": 323,
    "▁منطقه": 324,
    "▁مرکز": 325,
    "▁دهه": 326,
    "▁دوره": 327,
    "▁زن": 328,
    "▁مرکزی": 329,
    "▁ه": 330,
    "▁نقش": 331,
    "▁موسیقی": 332,
    "▁رسمی": 333,
    "▁پیدا": 334,
    "▁آخر": 335,
    "▁سرمایه": 336,
    "▁همراه": 337,
    "▁برخ": 338,
    "شروع": 339,
    "▁پر": 340,
    "یت": 341,
    "▁س": 342,
    "نامه": 343,
    "▁آمار": 344,
    "▁کر": 345,
    "▁رقابت": 346,
    "▁بعضی": 347,
    "▁کنار": 348,
    "▁پول": 349,
    "▁عکس": 350,
    "▁۱۹": 351,
    "▁که": 352,
    "▁آمریکایی": 353,
    "▁قهرمانی": 354,
    "▁اینک": 355,
    "▁رسیده": 356,
    "▁نوشته": 357,
    "▁برجام": 358,
    "▁هسته": 359,
    "▁جمهور": 360,
    "▁اصلی": 361,
    "▁سفر": 362,
    "▁مراسم": 363,
    "▁اطلاعات": 364,
    "ک": 365,
    "▁دنیا": 366,
    "▁بالا": 367,
    "▁شکست": 368,
    "▁کل": 369,
    "▁نشده": 370,
    "▁بررسی": 371,
    "▁زیر": 372,
    "▁اعتراض": 373,
    "با": 374,
    "▁ویژ": 375,
    "▁دور": 376,
    "▁پرسپولیس": 377,
    "بر": 378,
    "▁ممکن": 379,
    "▁همکاری": 380,
    "▁کمتر": 381,
    "▁توجه": 382,
    "▁استقلال": 383,
    "▁نتیج": 384,
    "گان": 385,
    "▁استان": 386,
    "▁۵": 387,
    "▁آزاد": 388,
    "▁کشتی": 389,
    "▁۱۰": 390,
    "▁اشار": 391,
    "▁شش": 392,
    "▁ساعت": 393,
    "▁دنبال": 394,
    "زاری": 395,
    "▁حمله": 396,
    "▁آب": 397,
    "▁دانشگاه": 398,
    "▁جایزه": 399,
    "▁حاضر": 400,
    "▁عراق": 401,
    "▁حمایت": 402,
    "▁میلادی": 403,
    "▁رفت": 404,
    "▁او": 405,
    "▁این": 406,
    "▁یافته": 407,
    "▁واکنش": 408,
    "▁سیاسی": 409,
    "توسط": 410,
    "ور": 411,
    "▁پرداخت": 412,
    "▁خبرگ": 413,
    "▁ترکیه": 414,
    "▁۴": 415,
    "▁دریافت": 416,
    "▁بازیکن": 417,
    "▁فدراسیون": 418,
    "ست": 419,
    "▁ده": 420,
    "▁آلمان": 421,
    "▁هم": 422,
    "▁الله": 423,
    "▁انتشار": 424,
    "▁مالی": 425,
    "▁دهند": 426,
    "▁کتاب": 427,
    "▁نیمه": 428,
    "▁۲": 429,
    "▁روند": 430,
    "▁خاطر": 431,
    "▁مدیر": 432,
    "▁سیاست": 433,
    "▁فرانسه": 434,
    "▁رشد": 435,
    "▁طی": 436,
    "▁انرژی": 437,
    "▁هدف": 438,
    "روز": 439,
    "▁مجموعه": 440,
    "▁رد": 441,
    "▁کمی": 442,
    "ِ": 443,
    "▁ندارد": 444,
    "▁عرض": 445,
    "▁ترامپ": 446,
    "▁مذاکرات": 447,
    "▁موضوع": 448,
    "▁بهداشت": 449,
    "▁شنبه": 450,
    "▁شمار": 451,
    "▁آژانس": 452,
    "▁اتحاد": 453,
    "▁گذاری": 454,
    "اکنون": 455,
    "▁کنیم": 456,
    "▁صد": 457,
    ")": 458,
    "▁سهام": 459,
    "▁۶": 460,
    "▁هشدار": 461,
    "▁رسد": 462,
    "▁سازی": 463,
    "▁ایجاد": 464,
    "▁آمده": 465,
    "▁خرید": 466,
    "▁اج": 467,
    "▁هفت": 468,
    "▁دیدار": 469,
    "▁مبارز": 470,
    "▁بازیکنان": 471,
    "▁آی": 472,
    "▁کشته": 473,
    "▁سابق": 474,
    "نی": 475,
    "▁خواهند": 476,
    "گیری": 477,
    "▁مربوط": 478,
    "▁متهم": 479,
    "▁طر": 480,
    "▁آزمایش": 481,
    "▁عربستان": 482,
    "▁چنین": 483,
    "▁یافت": 484,
    "یق": 485,
    "▁خام": 486,
    "▁رهبر": 487,
    "▁۲۰۲۰": 488,
    "▁بودجه": 489,
    "▁نامه": 490,
    "▁تایید": 491,
    "▁اقدام": 492,
    "کسب": 493,
    "▁(": 494,
    "▁تلویزیون": 495,
    "▁مرگ": 496,
    "▁زبان": 497,
    "رونده": 498,
    "▁نیاز": 499,
    "▁دادگاه": 500,
    "▁محل": 501,
    "▁اجرای": 502,
    "▁همان": 503,
    "▁پیروز": 504,
    "خانه": 505,
    "▁بازداشت": 506,
    "▁مرد": 507,
    "▁انسان": 508,
    "▁قهرمانان": 509,
    "از": 510,
    "▁بهتر": 511,
    "▁قابل": 512,
    "▁ورزش": 513,
    "▁بیمارستان": 514,
    "▁خارجی": 515,
    "▁ر": 516,
    "▁فاصله": 517,
    "▁حسن": 518,
    "▁نا": 519,
    "▁نهایی": 520,
    "▁دیده": 521,
    "▁رو": 522,
    "▁تاثیر": 523,
    "▁خیل": 524,
    "▁۳": 525,
    "▁میزان": 526,
    "▁جنوبی": 527,
    "ال": 528,
    "یم": 529,
    "ازه": 530,
    "▁زده": 531,
    "▁خط": 532,
    "▁ساخت": 533,
    "▁ام": 534,
    "▁معاون": 535,
    "▁مشخص": 536,
    "▁تبدیل": 537,
    "▁قانون": 538,
    "▁ابتلا": 539,
    "▁سوم": 540,
    "▁جریان": 541,
    "▁مدل": 542,
    "▁درآمد": 543,
    "▁حکومت": 544,
    "▁زندان": 545,
    "▁محدودیت": 546,
    "▁صنعت": 547,
    "▁جلو": 548,
    "▁بشر": 549,
    "▁انگلیس": 550,
    "▁جو": 551,
    "▁تو": 552,
    "▁نمایش": 553,
    "▁لندن": 554,
    "▁آسیا": 555,
    "▁کس": 556,
    "▁تعطیل": 557,
    "▁زمینه": 558,
    "▁طول": 559,
    "▁منابع": 560,
    "▁شناخت": 561,
    "▁عضو": 562,
    "▁دولتی": 563,
    "▁زمانی": 564,
    "▁امنیت": 565,
    "▁بازگشت": 566,
    "▁تعداد": 567,
    "▁نگاه": 568,
    "▁آثار": 569,
    "▁نامزد": 570,
    "▁سالگی": 571,
    "▁رود": 572,
    "▁حکم": 573,
    "▁ساخته": 574,
    "▁تح": 575,
    "▁رای": 576,
    "▁صادرات": 577,
    "▁سرمربی": 578,
    "▁بیانیه": 579,
    "▁چیز": 580,
    "▁کننده": 581,
    "▁سطح": 582,
    "▁طرف": 583,
    "سیون": 584,
    "▁خطر": 585,
    "▁نمایند": 586,
    "▁کابل": 587,
    "▁چرا": 588,
    "▁جنگ": 589,
    "▁پلیس": 590,
    "▁روسیه": 591,
    "▁اتمی": 592,
    "▁نمایندگان": 593,
    "▁سخنگوی": 594,
    "▁دوبار": 595,
    "▁اعضای": 596,
    "▁لیورپول": 597,
    "▁برد": 598,
    "▁همزمان": 599,
    "طرح": 600,
    "▁سو": 601,
    "▁آ": 602,
    "▁عمومی": 603,
    "▁انتخاب": 604,
    "▁نقل": 605,
    "▁بست": 606,
    "▁شکل": 607,
    "▁تع": 608,
    "▁۲۰۰": 609,
    "▁سن": 610,
    "▁انقلاب": 611,
    "▁رکورد": 612,
    "▁نیم": 613,
    "▁جلس": 614,
    "▁بالای": 615,
    "▁ترک": 616,
    "▁اسرائیل": 617,
    "▁۲۵": 618,
    "▁پخ": 619,
    "۰۰": 620,
    "▁قرنطینه": 621,
    "▁ارزش": 622,
    "▁نسبت": 623,
    "▁۳۰": 624,
    "▁المپیک": 625,
    "▁جاری": 626,
    "▁تن": 627,
    "▁سپاه": 628,
    "▁امنیتی": 629,
    "▁گاز": 630,
    "▁سخت": 631,
    "▁کامل": 632,
    "▁برق": 633,
    "▁لغو": 634,
    "▁تنیس": 635,
    "▁گرفتن": 636,
    "▁شدید": 637,
    "چه": 638,
    "▁افت": 639,
    "▁ظریف": 640,
    "▁حرکت": 641,
    "▁نشست": 642,
    "▁ج": 643,
    "▁مرح": 644,
    "▁سابقه": 645,
    "ف": 646,
    "▁ارائه": 647,
    "▁سینما": 648,
    "ون": 649,
    "▁برنده": 650,
    "▁بایدن": 651,
    "▁آیا": 652,
    "▁گسترده": 653,
    "▁متحده": 654,
    "▁هوای": 655,
    "▁پزشکی": 656,
    "▁چهر": 657,
    "▁ح": 658,
    "▁امور": 659,
    "▁توانست": 660,
    "▁روزهای": 661,
    "دی": 662,
    "▁امتیاز": 663,
    "▁فشار": 664,
    "▁نوشت": 665,
    "▁تورم": 666,
    "▁بخشی": 667,
    "▁انتقال": 668,
    "-": 669,
    "▁نگرانی": 670,
    "▁معرف": 671,
    "▁طراح": 672,
    "۸": 673,
    "▁نکرده": 674,
    "الات": 675,
    "▁هند": 676,
    "▁پاسخ": 677,
    "▁نوع": 678,
    "▁دانست": 679,
    "▁۱۲": 680,
    "▁هز": 681,
    "▁جای": 682,
    "▁کشید": 683,
    "▁جدی": 684,
    "▁متوقف": 685,
    "▁خوب": 686,
    "▁دادن": 687,
    "▁نو": 688,
    "▁کسان": 689,
    "▁عالی": 690,
    "▁اتفاق": 691,
    "مین": 692,
    "▁قو": 693,
    "▁چشم": 694,
    "▁۱۵": 695,
    "▁نظامی": 696,
    "▁بحران": 697,
    "▁ورود": 698,
    "▁جامعه": 699,
    "▁داخل": 700,
    "▁داستان": 701,
    "▁فرهنگی": 702,
    "▁آزادی": 703,
    "اما": 704,
    "▁خانم": 705,
    "▁دار": 706,
    "▁مصاحبه": 707,
    "▁مشکلات": 708,
    "▁قطع": 709,
    "▁رفته": 710,
    "▁گو": 711,
    "▁دستگاه": 712,
    "نگ": 713,
    "▁بلند": 714,
    "▁بشک": 715,
    "▁جا": 716,
    "▁گذاشته": 717,
    "▁خودش": 718,
    "▁چهارم": 719,
    "▁باشند": 720,
    "▁انتظار": 721,
    "▁فن": 722,
    "▁کلی": 723,
    "▁ارتباط": 724,
    "▁ورزشی": 725,
    "▁چ": 726,
    "▁شدت": 727,
    "▁دیگری": 728,
    "▁اسفند": 729,
    "▁کودکان": 730,
    "▁نهاد": 731,
    "▁داشتند": 732,
    "▁محکوم": 733,
    "▁فینال": 734,
    "▁سیستم": 735,
    "▁هنگام": 736,
    "▁عد": 737,
    "▁فرهنگ": 738,
    "۴": 739,
    "▁رقم": 740,
    "▁الکتریکی": 741,
    "▁۱۴۰۰": 742,
    "▁مارادونا": 743,
    "▁موسس": 744,
    "▁آبان": 745,
    "▁وی": 746,
    "▁نبود": 747,
    "▁مسئولان": 748,
    "▁فروردین": 749,
    "▁۲۰۱۹": 750,
    "▁چگون": 751,
    "▁ورزشگاه": 752,
    "▁آنچ": 753,
    "▁صندوق": 754,
    "▁قدرت": 755,
    "▁فعال": 756,
    "▁۷": 757,
    "▁پیشین": 758,
    "▁موج": 759,
    "▁مانده": 760,
    "▁تحقیقات": 761,
    "ستاد": 762,
    "▁انتقاد": 763,
    "▁تاریخی": 764,
    "▁ایتالیا": 765,
    "▁کووید": 766,
    "▁قرارداد": 767,
    "▁مصوب": 768,
    "▁بارسلونا": 769,
    "۵": 770,
    "▁تحقیق": 771,
    "▁فارسی": 772,
    "▁داخلی": 773,
    "▁جنوب": 774,
    "▁تصوی": 775,
    "▁اتهام": 776,
    "▁اروپایی": 777,
    "▁ال": 778,
    "▁۱": 779,
    "▁شامل": 780,
    "گاه": 781,
    "▁یع": 782,
    "▁جمعیت": 783,
    "▁آمد": 784,
    "▁بودن": 785,
    "▁دوشنبه": 786,
    "▁بتوان": 787,
    "▁اسکار": 788,
    "▁سیاه": 789,
    "▁مربی": 790,
    "▁مرغ": 791,
    "▁فکر": 792,
    "▁۹": 793,
    "▁یاد": 794,
    "▁نیروهای": 795,
    "ج": 796,
    "▁طولانی": 797,
    "▁دونالد": 798,
    "▁۱۳": 799,
    "▁ستار": 800,
    "▁روزنامه": 801,
    "▁مبتلا": 802,
    "▁قرن": 803,
    "▁معاملات": 804,
    "▁گیرد": 805,
    "▁نفتی": 806,
    "▁تک": 807,
    "▁شهرهای": 808,
    "▁کنید": 809,
    "▁اف": 810,
    "▁محیط": 811,
    "▁ناشی": 812,
    "▁خروج": 813,
    "▁دادند": 814,
    "▁سایر": 815,
    "▁دقیقه": 816,
    "ده": 817,
    "▁ماسک": 818,
    "وز": 819,
    "▁تشکیل": 820,
    "▁جشنواره": 821,
    "▁پشت": 822,
    "▁۲۲": 823,
    "▁قبلی": 824,
    "ینه": 825,
    "▁بینی": 826,
    "▁شکایت": 827,
    "▁هنر": 828,
    "▁دستور": 829,
    "▁امکان": 830,
    "▁مشکل": 831,
    "▁غنی": 832,
    "▁اجرا": 833,
    "▁پای": 834,
    "▁درمان": 835,
    "▁ممنوع": 836,
    "۲": 837,
    "▁شان": 838,
    "▁کارگران": 839,
    "▁شجریان": 840,
    "▁احتمال": 841,
    "▁پروژه": 842,
    "▁طبق": 843,
    "ایی": 844,
    "▁حساب": 845,
    "▁دسترس": 846,
    "▁هنری": 847,
    "سی": 848,
    "▁تامین": 849,
    "▁تجاری": 850,
    "▁ملل": 851,
    "ویه": 852,
    "▁محدود": 853,
    "▁سریال": 854,
    "▁واحد": 855,
    "▁تاکید": 856,
    "▁نویسنده": 857,
    "▁قوانین": 858,
    "▁کنم": 859,
    "▁فضای": 860,
    "▁نیروی": 861,
    "▁آسیب": 862,
    "▁بالاتر": 863,
    "▁محلی": 864,
    "▁علت": 865,
    "▁شاخص": 866,
    "▁واردات": 867,
    "▁متفاوت": 868,
    "▁باقی": 869,
    "▁ضرب": 870,
    "▁۸": 871,
    "▁ان": 872,
    "لق": 873,
    "▁کنترل": 874,
    "▁درخواست": 875,
    "▁عامل": 876,
    "▁آورد": 877,
    "▁کارگردان": 878,
    "▁ابتدای": 879,
    "▁رنگ": 880,
    "▁نخواه": 881,
    "▁۱۱": 882,
    "▁مشترک": 883,
    "▁سنت": 884,
    "▁سیتی": 885,
    "▁۶۰": 886,
    "▁مسی": 887,
    "لی": 888,
    "▁ترتیب": 889,
    "▁آتش": 890,
    "▁تجرب": 891,
    "▁سوخت": 892,
    "▁رشت": 893,
    "▁شماری": 894,
    "▁چپ": 895,
    "▁قرمز": 896,
    "▁اولیه": 897,
    "▁کوچک": 898,
    "▁مسیر": 899,
    "▁فعالان": 900,
    "▁نگهبان": 901,
    "▁فهرست": 902,
    "▁ونزوئلا": 903,
    "▁صحبت": 904,
    "▁علاو": 905,
    "▁نقاشی": 906,
    "ری": 907,
    "▁بندی": 908,
    "▁تهدید": 909,
    "▁بد": 910,
    "▁گذشت": 911,
    "▁اختیار": 912,
    "▁آوریل": 913,
    "▁عباس": 914,
    "▁پایین": 915,
    "▁زد": 916,
    "▁شما": 917,
    "▁وین": 918,
    "سازی": 919,
    "▁چهارشنبه": 920,
    "▁یکشنبه": 921,
    "▁کوتاه": 922,
    "▁۴۰": 923,
    "▁حذف": 924,
    "▁روبرو": 925,
    "▁همیشه": 926,
    "▁خون": 927,
    "▁بنزین": 928,
    "ع": 929,
    "▁متر": 930,
    "پس": 931,
    "▁موارد": 932,
    "▁احمد": 933,
    "▁اعدام": 934,
    "▁مواد": 935,
    "▁جمعه": 936,
    "طور": 937,
    "▁هرات": 938,
    "▁نژاد": 939,
    "▁زاده": 940,
    "▁مسئول": 941,
    "▁بیرون": 942,
    "۷": 943,
    "▁ترکیب": 944,
    "▁صفح": 945,
    "▁محمود": 946,
    "▁عمل": 947,
    "▁۵۰": 948,
    "▁روابط": 949,
    "ید": 950,
    "▁صادر": 951,
    "▁سراسر": 952,
    "بی": 953,
    "▁بگیرد": 954,
    "▁توپ": 955,
    "▁اتاق": 956,
    "▁رییس": 957,
    "▁چاپ": 958,
    "▁۱۴": 959,
    "▁شهروندان": 960,
    "▁شناسا": 961,
    "▁فرد": 962,
    "▁میزبان": 963,
    "▁حل": 964,
    "حفظ": 965,
    "▁آرژانتین": 966,
    "▁سمت": 967,
    "▁خصوصی": 968,
    "▁جز": 969,
    "گر": 970,
    "▁احتمالا": 971,
    "▁حرفه": 972,
    "براز": 973,
    "▁خوزستان": 974,
    "▁مرتبط": 975,
    "▁نقطه": 976,
    "▁آستان": 977,
    "▁هوا": 978,
    "▁جمع": 979,
    "▁قطر": 980,
    "▁خوانده": 981,
    "▁امضا": 982,
    "▁احیا": 983,
    "▁کیلومتر": 984,
    "▁سرعت": 985,
    "▁بدن": 986,
    "وق": 987,
    "▁اختلاف": 988,
    "▁گون": 989,
    "▁هشت": 990,
    "▁ولایت": 991,
    "▁انفجار": 992,
    "▁سلامت": 993,
    "▁دفاع": 994,
    "▁بارها": 995,
    "▁نظام": 996,
    "▁غرب": 997,
    "▁ژان": 998,
    "▁هایش": 999,
    "▁قصد": 1000,
    "▁اندازه": 1001,
    "اساس": 1002,
    "▁د": 1003,
    "▁اخیرا": 1004,
    "▁کالا": 1005,
    "▁مصرف": 1006,
    "▁مارس": 1007,
    "▁برده": 1008,
    "▁بیست": 1009,
    "▁بازیگر": 1010,
    "▁موفق": 1011,
    "▁شاهد": 1012,
    "▁سقوط": 1013,
    "▁سرطان": 1014,
    "▁۱۶": 1015,
    "▁شاید": 1016,
    "▁تاکنون": 1017,
    "ق": 1018,
    "▁نتایج": 1019,
    "وی": 1020,
    "▁جهش": 1021,
    "▁کاملا": 1022,
    "رفع": 1023,
    "▁افتاد": 1024,
    "▁لازم": 1025,
    "▁معروف": 1026,
    "۳": 1027,
    "▁توییتر": 1028,
    "ره": 1029,
    "▁روشن": 1030,
    "▁هواپیمایی": 1031,
    "▁۱۷": 1032,
    "▁فرصت": 1033,
    "▁هواداران": 1034,
    "▁کنندگان": 1035,
    "▁پیشنهاد": 1036,
    "▁ندارند": 1037,
    "▁مناطق": 1038,
    "▁اعمال": 1039,
    "▁تقریبا": 1040,
    "▁تجارت": 1041,
    "▁پارسال": 1042,
    "▁اطلاع": 1043,
    "▁دارایی": 1044,
    "▁واقع": 1045,
    "▁گفتگو": 1046,
    "▁نهادهای": 1047,
    "▁شمال": 1048,
    "▁مشهور": 1049,
    "▁مرز": 1050,
    "▁ماند": 1051,
    "▁دهم": 1052,
    "▁آماده": 1053,
    "▁اداره": 1054,
    "▁قانونی": 1055,
    "▁تهی": 1056,
    "▁رسیدن": 1057,
    "▁استرالیا": 1058,
    "▁ایمن": 1059,
    "▁تجمع": 1060,
    "▁افغان": 1061,
    "▁نظیر": 1062,
    "▁بریتانیایی": 1063,
    "اخر": 1064,
    "▁پاریس": 1065,
    "▁کارگر": 1066,
    "▁رعایت": 1067,
    "▁باخت": 1068,
    "▁یورو": 1069,
    "▁رفتن": 1070,
    "▁طلا": 1071,
    "▁مذاکر": 1072,
    "▁حادثه": 1073,
    "▁۹۸": 1074,
    "▁دلایل": 1075,
    "▁عملیات": 1076,
    "▁اقدامات": 1077,
    "▁صفر": 1078,
    "▁اعتراضات": 1079,
    "▁تابستان": 1080,
    "▁سنگ": 1081,
    "▁مهر": 1082,
    "▁رساند": 1083,
    "▁۱۸": 1084,
    "▁توسعه": 1085,
    "▁۲۰۲۱": 1086,
    "▁عملکرد": 1087,
    "▁اوپک": 1088,
    "▁تصاویر": 1089,
    "▁مردان": 1090,
    "▁حد": 1091,
    "▁خودروساز": 1092,
    "اس": 1093,
    "تر": 1094,
    "▁پژوهش": 1095,
    "▁منتق": 1096,
    "▁پرواز": 1097,
    "▁انگیز": 1098,
    "▁مقایس": 1099,
    "▁قلب": 1100,
    "▁بحرین": 1101,
    "▁کمیت": 1102,
    "▁سود": 1103,
    "▁زنده": 1104,
    "▁فضایی": 1105,
    "▁مل": 1106,
    "▁رانند": 1107,
    "▁تاجیکستان": 1108,
    "▁دومین": 1109,
    "▁کشف": 1110,
    "▁مالیات": 1111,
    "▁یونایتد": 1112,
    "▁من": 1113,
    "علی": 1114,
    "▁مواجه": 1115,
    "▁پایتخت": 1116,
    "▁کن": 1117,
    "▁خواننده": 1118,
    "▁تاج": 1119,
    "حه": 1120,
    "▁پل": 1121,
    "▁محمو": 1122,
    "▁حق": 1123,
    "▁برخورد": 1124,
    "▁بخوانید": 1125,
    "▁سفید": 1126,
    "▁توصیف": 1127,
    "▁فوت": 1128,
    "▁نشد": 1129,
    "▁اس": 1130,
    "۶": 1131,
    "▁مت": 1132,
    "▁پور": 1133,
    "▁واکسین": 1134,
    "▁کاخ": 1135,
    "نجر": 1136,
    "▁سنگین": 1137,
    "▁مجموع": 1138,
    "▁۵۰۰": 1139,
    "▁مد": 1140,
    "▁بیکار": 1141,
    "▁گروهی": 1142,
    "▁موفقیت": 1143,
    "▁خواهان": 1144,
    "▁مانع": 1145,
    "▁سریع": 1146,
    "▁جنسی": 1147,
    "▁تا": 1148,
    "▁مشغول": 1149,
    "▁مجدد": 1150,
    "▁مشابه": 1151,
    "▁صدا": 1152,
    "▁سایت": 1153,
    "▁گاه": 1154,
    "▁خصوص": 1155,
    "▁۲۰۱": 1156,
    "▁لای": 1157,
    "▁زیست": 1158,
    "▁کنون": 1159,
    "▁خاک": 1160,
    "▁بهبود": 1161,
    "▁کانال": 1162,
    "▁کدام": 1163,
    "▁روش": 1164,
    "▁سوار": 1165,
    "▁اسپانیا": 1166,
    "نمایی": 1167,
    "▁نظارت": 1168,
    "▁مجبور": 1169,
    "▁مجوز": 1170,
    "▁گردد": 1171,
    "▁حوز": 1172,
    "▁گمرک": 1173,
    "▁موافقت": 1174,
    "مان": 1175,
    "▁برسد": 1176,
    "▁تغییرات": 1177,
    "▁شاه": 1178,
    "ایران": 1179,
    "▁کشورها": 1180,
    "ح": 1181,
    "▁موزه": 1182,
    "▁پیام": 1183,
    "▁رکود": 1184,
    "▁صدای": 1185,
    "▁نسل": 1186,
    "▁رمان": 1187,
    "▁عمده": 1188,
    "▁آید": 1189,
    "ام": 1190,
    "▁خالی": 1191,
    "▁محروم": 1192,
    "عده": 1193,
    "▁نگران": 1194,
    "▁مه": 1195,
    "▁عبور": 1196,
    "▁فدرر": 1197,
    "▁گذاشت": 1198,
    "▁خواند": 1199,
    "ممنوعیت": 1200,
    "▁گذار": 1201,
    "▁مستند": 1202,
    "▁سفیر": 1203,
    "▁نفتکش": 1204,
    "▁بحث": 1205,
    "▁رفتار": 1206,
    "▁چلسی": 1207,
    "▁۱۰۰": 1208,
    "▁ابتدا": 1209,
    "▁درواز": 1210,
    "▁پدر": 1211,
    "کس": 1212,
    "▁خبرنگار": 1213,
    "محمد": 1214,
    "▁اضاف": 1215,
    "▁ظرف": 1216,
    "▁دچار": 1217,
    "▁طبیعی": 1218,
    "▁جدول": 1219,
    "▁فساد": 1220,
    "▁افتاده": 1221,
    "▁تماشاگر": 1222,
    "▁تی": 1223,
    "▁مادر": 1224,
    "▁واقعی": 1225,
    "▁علمی": 1226,
    "▁بیشتری": 1227,
    "▁برداشت": 1228,
    "وایل": 1229,
    "▁پنجم": 1230,
    "▁مجازی": 1231,
    "▁حداقل": 1232,
    "▁ژوئن": 1233,
    "▁یابد": 1234,
    "▁بال": 1235,
    "▁تاتنهام": 1236,
    "▁بهمن": 1237,
    "▁دریا": 1238,
    "عودی": 1239,
    "▁ک": 1240,
    "▁پیشتر": 1241,
    "▁خودروهای": 1242,
    "▁ایالت": 1243,
    "▁میدان": 1244,
    "▁بستر": 1245,
    "▁زخم": 1246,
    "▁بن": 1247,
    "▁اینترنت": 1248,
    "▁منچستر": 1249,
    "▁ارشد": 1250,
    "می": 1251,
    "▁احمدی": 1252,
    "▁بازارهای": 1253,
    "▁عهد": 1254,
    "▁مک": 1255,
    "▁درست": 1256,
    "▁۲۳": 1257,
    "▁جشن": 1258,
    "▁دارو": 1259,
    "▁دنیای": 1260,
    "▁دفتر": 1261,
    "▁بهار": 1262,
    "▁کاری": 1263,
    "▁مغز": 1264,
    "▁جنگل": 1265,
    "دو": 1266,
    "▁حریف": 1267,
    "▁وضع": 1268,
    "▁حسین": 1269,
    "▁۲۴": 1270,
    "▁جدا": 1271,
    "▁شعر": 1272,
    "▁مادرید": 1273,
    "▁مجله": 1274,
    "▁لو": 1275,
    "▁فارس": 1276,
    "▁۹۰": 1277,
    "▁رخ": 1278,
    "▁کودک": 1279,
    "▁پروازهای": 1280,
    "۱": 1281,
    "▁۱۳۹۹": 1282,
    "▁-": 1283,
    "▁قدیمی": 1284,
    "ستان": 1285,
    "▁ژاپن": 1286,
    "▁کارشناسان": 1287,
    "▁یو": 1288,
    "▁امیدوار": 1289,
    "▁سینمایی": 1290,
    "وم": 1291,
    "▁اورا": 1292,
    "▁نشری": 1293,
    "▁بنز": 1294,
    "▁فنی": 1295,
    "▁توضیح": 1296,
    "▁صبح": 1297,
    "▁هدایت": 1298,
    "▁پوند": 1299,
    "▁دوست": 1300,
    "▁تخم": 1301,
    "▁حرف": 1302,
    "▁سوئیس": 1303,
    "▁پا": 1304,
    "▁سعید": 1305,
    "▁گوش": 1306,
    "▁گر": 1307,
    "▁دختر": 1308,
    "▁خورد": 1309,
    "▁حزب": 1310,
    "▁معتقد": 1311,
    "▁رابطه": 1312,
    "▁عدالت": 1313,
    "▁امیر": 1314,
    "▁پاسداران": 1315,
    "▁مهد": 1316,
    "▁زدن": 1317,
    "▁امید": 1318,
    "▁سکه": 1319,
    "▁موجود": 1320,
    "تبه": 1321,
    "▁تورنمنت": 1322,
    "▁نقاط": 1323,
    "▁کارکنان": 1324,
    "▁قاچاق": 1325,
    "▁اوراق": 1326,
    "▁موجب": 1327,
    "▁مخالفت": 1328,
    "اسیون": 1329,
    "▁ناز": 1330,
    "▁۲۸": 1331,
    "نیوم": 1332,
    "▁اوت": 1333,
    "ای": 1334,
    "بیشتر": 1335,
    "▁روزانه": 1336,
    "▁انگلستان": 1337,
    "▁اردیبهشت": 1338,
    "▁سرشناس": 1339,
    "۰": 1340,
    "▁مقررات": 1341,
    "▁ملت": 1342,
    "▁ضد": 1343,
    "▁بیمار": 1344,
    "▁راست": 1345,
    "▁سوریه": 1346,
    "▁دید": 1347,
    "▁شرق": 1348,
    "▁صدر": 1349,
    "▁بیت": 1350,
    "ریمه": 1351,
    "▁منف": 1352,
    "▁تقوی": 1353,
    "▁دکتر": 1354,
    "▁دین": 1355,
    "▁ارتش": 1356,
    "▁اظهارات": 1357,
    "▁مکان": 1358,
    "▁نویس": 1359,
    "▁استاد": 1360,
    "▁بنا": 1361,
    "▁ریز": 1362,
    "▁ماهه": 1363,
    "▁دقیق": 1364,
    "▁سند": 1365,
    "▁فرستاد": 1366,
    "▁فراهم": 1367,
    "▁آلبوم": 1368,
    "▁قتل": 1369,
    "▁جنجال": 1370,
    "▁همسر": 1371,
    "▁کارهای": 1372,
    "▁ترانه": 1373,
    "▁چه": 1374,
    "▁چندان": 1375,
    "▁جایی": 1376,
    "▁آموزش": 1377,
    "▁آوری": 1378,
    "▁زود": 1379,
    "▁قضایی": 1380,
    "▁احساس": 1381,
    "▁ظاهر": 1382,
    "▁قضائیه": 1383,
    "▁تشخیص": 1384,
    "▁بایرن": 1385,
    "▁دانند": 1386,
    "▁پوست": 1387,
    "▁ساختمان": 1388,
    "▁هستیم": 1389,
    "▁امام": 1390,
    "فورد": 1391,
    "۹": 1392,
    "وس": 1393,
    "▁گستر": 1394,
    "▁دانشمندان": 1395,
    "پ": 1396,
    "▁هنرمند": 1397,
    "▁وابست": 1398,
    "▁جزئیات": 1399,
    "▁معادل": 1400,
    "▁دل": 1401,
    "▁نور": 1402,
    "▁۲۱": 1403,
    "▁علیرضا": 1404,
    "▁آورده": 1405,
    "▁قبلا": 1406,
    "▁فرمو": 1407,
    "▁آل": 1408,
    "▁زنی": 1409,
    "▁مثبت": 1410,
    "وید": 1411,
    "▁ارزی": 1412,
    "یابی": 1413,
    "ازگی": 1414,
    "▁نداشته": 1415,
    "▁حب": 1416,
    "▁روایت": 1417,
    "▁فیفا": 1418,
    "▁رونالدو": 1419,
    "▁سخنران": 1420,
    "چند": 1421,
    "▁وزن": 1422,
    "یست": 1423,
    "▁متع": 1424,
    "▁غربی": 1425,
    "▁اقیانوس": 1426,
    "▁مستقیم": 1427,
    "▁زاغری": 1428,
    "▁استقبال": 1429,
    "▁هوشمند": 1430,
    "▁علاقه": 1431,
    "▁تزریق": 1432,
    "▁عجیب": 1433,
    "▁جوان": 1434,
    "▁دوربین": 1435,
    "▁کمبود": 1436,
    "▁رویترز": 1437,
    "▁تیراندازی": 1438,
    "▁کالاهای": 1439,
    "▁زندانی": 1440,
    "▁تعدادی": 1441,
    "▁دریایی": 1442,
    "▁چک": 1443,
    "▁سینمای": 1444,
    "▁مالک": 1445,
    "یا": 1446,
    "قیف": 1447,
    "▁مسکن": 1448,
    "▁مسدود": 1449,
    "▁خانگی": 1450,
    "▁تماس": 1451,
    "▁دبیر": 1452,
    "▁خدمات": 1453,
    "▁مرداد": 1454,
    "▁سفارت": 1455,
    "▁نمو": 1456,
    "▁مدیریت": 1457,
    "▁قطعی": 1458,
    "▁شخصیت": 1459,
    "▁افزوده": 1460,
    "▁مقامات": 1461,
    "▁بنابر": 1462,
    "▁خورشیدی": 1463,
    "▁انگلیسی": 1464,
    "▁دریای": 1465,
    "دار": 1466,
    "▁ما": 1467,
    "کنندگان": 1468,
    "▁شخصی": 1469,
    "▁نهایت": 1470,
    "▁قدم": 1471,
    "▁فوری": 1472,
    "▁پیشرفت": 1473,
    "▁ژوئیه": 1474,
    "▁قسمت": 1475,
    "▁اخراج": 1476,
    "▁خواهیم": 1477,
    "▁محمدرضا": 1478,
    "▁اجرایی": 1479,
    "▁ساز": 1480,
    "▁صحنه": 1481,
    "▁متوسط": 1482,
    "▁گ": 1483,
    "▁پذیر": 1484,
    "▁آلمانی": 1485,
    "▁محصولات": 1486,
    "▁گرفتند": 1487,
    "▁بهداشتی": 1488,
    "▁اوج": 1489,
    "▁داریم": 1490,
    "▁فعلی": 1491,
    "▁بیماران": 1492,
    "اوری": 1493,
    "▁بازرگانی": 1494,
    "▁رضا": 1495,
    "▁هیا": 1496,
    "▁غذا": 1497,
    "▁توصی": 1498,
    "▁فوریه": 1499,
    "▁دوچرخه": 1500,
    "▁مدعی": 1501,
    "▁مدافع": 1502,
    "▁طالبان": 1503,
    "▁موقت": 1504,
    "توجه": 1505,
    "▁معترضان": 1506,
    "▁آبی": 1507,
    "▁پرو": 1508,
    "▁مهار": 1509,
    "▁هاست": 1510,
    "▁سرخ": 1511,
    "▁گرم": 1512,
    "▁معنای": 1513,
    "▁پیوست": 1514,
    "▁ع": 1515,
    "▁العاده": 1516,
    "▁خرداد": 1517,
    "▁معتبر": 1518,
    "▁لحظ": 1519,
    "▁صعود": 1520,
    "▁موقعیت": 1521,
    "▁رئال": 1522,
    "▁جوایز": 1523,
    "▁مجید": 1524,
    "▁فرمانده": 1525,
    "▁دانش": 1526,
    "نقض": 1527,
    "▁کوین": 1528,
    "▁معمولا": 1529,
    "▁حداکثر": 1530,
    "▁کاربران": 1531,
    "فدراسیون": 1532,
    "غلب": 1533,
    "▁ناظر": 1534,
    "لو": 1535,
    "▁ذخ": 1536,
    "▁نداشت": 1537,
    "اب": 1538,
    "▁گران": 1539,
    "▁ارسال": 1540,
    "▁نشود": 1541,
    "▁مبلغ": 1542,
    "▁نوامبر": 1543,
    "▁۲۰۱۷": 1544,
    "▁مبتلایان": 1545,
    "▁تقاضا": 1546,
    "▁سیستان": 1547,
    "▁۳۵": 1548,
    "▁صوتی": 1549,
    "کش": 1550,
    "حسین": 1551,
    "▁اساسی": 1552,
    "▁۷۰": 1553,
    "▁دستگیر": 1554,
    "▁نقدینگی": 1555,
    "▁مطالع": 1556,
    "▁بلوچستان": 1557,
    "▁پاکستان": 1558,
    "▁مراجع": 1559,
    "▁پنجشنبه": 1560,
    "▁سوال": 1561,
    "▁تخریب": 1562,
    "▁اسطوره": 1563,
    "مقام": 1564,
    "▁غذای": 1565,
    "▁مدیران": 1566,
    "▁هموار": 1567,
    "▁۳۰۰": 1568,
    "▁۹۹": 1569,
    "▁۳۱": 1570,
    "▁فرزند": 1571,
    "▁۲۶": 1572,
    "▁درآمدهای": 1573,
    "▁شهروند": 1574,
    "▁جمعی": 1575,
    "▁دما": 1576,
    "▁اصلاح": 1577,
    "▁صنایع": 1578,
    "▁مسلح": 1579,
    "▁خلق": 1580,
    "▁فایل": 1581,
    "▁نیویورک": 1582,
    "▁مجری": 1583,
    "▁ماموران": 1584,
    "▁کنونی": 1585,
    "▁فردا": 1586,
    "قانونی": 1587,
    "▁تیر": 1588,
    "▁کشاورز": 1589,
    "▁صاحب": 1590,
    "داری": 1591,
    "▁خورده": 1592,
    "▁عق": 1593,
    "▁نگهداری": 1594,
    "▁لباس": 1595,
    "▁مخالفان": 1596,
    "▁دختران": 1597,
    "▁زندانیان": 1598,
    "▁برج": 1599,
    "شب": 1600,
    "▁حمل": 1601,
    "▁سعی": 1602,
    "▁مر": 1603,
    "▁عرب": 1604,
    "▁تحویل": 1605,
    "▁سراوان": 1606,
    "▁معرض": 1607,
    "▁آسمان": 1608,
    "▁حاشیه": 1609,
    "▁چالش": 1610,
    "▁مایک": 1611,
    "▁یکدیگر": 1612,
    "▁هست": 1613,
    "▁تصور": 1614,
    "▁ساکن": 1615,
    "نین": 1616,
    "▁مسافران": 1617,
    "▁درگیری": 1618,
    "▁خبرنگاران": 1619,
    "▁خوش": 1620,
    "گ": 1621,
    "نس": 1622,
    "▁معامل": 1623,
    "▁صلح": 1624,
    "▁نتوانست": 1625,
    "▁چیست": 1626,
    "▁واشنگتن": 1627,
    "▁آهنگ": 1628,
    "سال": 1629,
    "▁ادبیات": 1630,
    "▁نویسندگان": 1631,
    "▁گیرند": 1632,
    "▁کردم": 1633,
    "▁رافائل": 1634,
    "سازمان": 1635,
    "▁برود": 1636,
    "نا": 1637,
    "▁برزیل": 1638,
    "▁تومانی": 1639,
    "ایر": 1640,
    "رنگ": 1641,
    "▁نشر": 1642,
    "▁نوری": 1643,
    "▁مارک": 1644,
    "▁شاعر": 1645,
    "▁کشورش": 1646,
    "▁جدیدی": 1647,
    "▁مرزی": 1648,
    "▁۸۰": 1649,
    "▁احتمالی": 1650,
    "▁آرام": 1651,
    "▁پارک": 1652,
    "▁عین": 1653,
    "▁سپاهان": 1654,
    "▁پست": 1655,
    "▁توکیو": 1656,
    "▁برگشت": 1657,
    "▁دشوار": 1658,
    "وزارت": 1659,
    "▁داور": 1660,
    "▁درگیر": 1661,
    "▁چرخ": 1662,
    "▁جراح": 1663,
    "▁تمرین": 1664,
    "▁محبوب": 1665,
    "▁اهمیت": 1666,
    "▁اختصاص": 1667,
    "▁تاخیر": 1668,
    "▁بهادار": 1669,
    "▁اخبار": 1670,
    "▁متعدد": 1671,
    "▁صرف": 1672,
    "▁مدیرعامل": 1673,
    "▁پژوهشگران": 1674,
    "▁ارزها": 1675,
    "▁جودو": 1676,
    "گرد": 1677,
    "▁صف": 1678,
    "▁سیما": 1679,
    "▁راهی": 1680,
    "ط": 1681,
    "تا": 1682,
    "▁بعدا": 1683,
    "▁رادیو": 1684,
    "اسی": 1685,
    "▁تقاضای": 1686,
    "▁عوامل": 1687,
    "▁نحو": 1688,
    "▁حاصل": 1689,
    "▁۱۳۹۸": 1690,
    "▁آمازون": 1691,
    "▁تمدید": 1692,
    "▁آنلاین": 1693,
    "▁کنسرت": 1694,
    "▁فرانسوی": 1695,
    "▁جوکوویچ": 1696,
    "▁کی": 1697,
    "▁خدم": 1698,
    "کار": 1699,
    "رضا": 1700,
    "▁چهل": 1701,
    "جا": 1702,
    "▁دیوان": 1703,
    "▁خیابان": 1704,
    "وال": 1705,
    "▁مشا": 1706,
    "▁اسرائیلی": 1707,
    "▁دام": 1708,
    "▁ادبی": 1709,
    "▁ض": 1710,
    "ول": 1711,
    "▁۴۲": 1712,
    "▁بازگشا": 1713,
    "▁ماد": 1714,
    "▁هنرپیشه": 1715,
    "▁مراقب": 1716,
    "▁توقف": 1717,
    "▁اکتبر": 1718,
    "▁پالایشگاه": 1719,
    "▁تلفن": 1720,
    "▁عادی": 1721,
    "▁روزها": 1722,
    "دولت": 1723,
    "▁دیدن": 1724,
    "▁برمی": 1725,
    "▁پرس": 1726,
    "▁مناسب": 1727,
    "من": 1728,
    "▁فر": 1729,
    "▁توییت": 1730,
    "▁اصفهان": 1731,
    "▁تعویق": 1732,
    "▁تسلا": 1733,
    "▁ارقام": 1734,
    "▁نوبل": 1735,
    "▁لوکس": 1736,
    "▁آلودگی": 1737,
    "▁نادال": 1738,
    "▁سبک": 1739,
    "▁کارها": 1740,
    "▁هواپیما": 1741,
    "▁جواد": 1742,
    "▁هماهنگ": 1743,
    "▁نارنجی": 1744,
    "اک": 1745,
    "▁تعهدات": 1746,
    "▁حذفی": 1747,
    "تان": 1748,
    "▁حیات": 1749,
    "▁مالکی": 1750,
    "▁بان": 1751,
    "▁مهاجم": 1752,
    "ما": 1753,
    "کته": 1754,
    "▁اشتباه": 1755,
    "▁پدید": 1756,
    "▁تئاتر": 1757,
    "▁کاپیتان": 1758,
    "▁قار": 1759,
    "▁ایم": 1760,
    "▁جایگاه": 1761,
    "▁انجمن": 1762,
    "▁آزار": 1763,
    "▁راجر": 1764,
    "▁مدرسه": 1765,
    "▁کارمندان": 1766,
    "▁اوپ": 1767,
    "▁همچو": 1768,
    "▁دستمزد": 1769,
    "▁موتور": 1770,
    "▁نوروز": 1771,
    "▁مراک": 1772,
    "▁جذب": 1773,
    "▁حفاظت": 1774,
    "▁نفس": 1775,
    "▁ثابت": 1776,
    "▁مونیخ": 1777,
    "▁ثانی": 1778,
    "▁مریخ": 1779,
    "▁بازگرداند": 1780,
    "▁وکیل": 1781,
    "▁ضمن": 1782,
    "▁گرند": 1783,
    "▁زا": 1784,
    "▁هنرمندان": 1785,
    "▁واقعیت": 1786,
    "یر": 1787,
    "▁شبانه": 1788,
    "▁کافی": 1789,
    "▁اع": 1790,
    "▁فرود": 1791,
    "لیک": 1792,
    "گری": 1793,
    "رسدس": 1794,
    "▁فردی": 1795,
    "▁عبدال": 1796,
    "▁قالیباف": 1797,
    "▁بقیه": 1798,
    "▁حاکی": 1799,
    "▁عصر": 1800,
    "▁واگذار": 1801,
    "▁خشک": 1802,
    "▁هواپیمای": 1803,
    "▁فرهاد": 1804,
    "▁گذارد": 1805,
    "قدر": 1806,
    "▁آمیز": 1807,
    "▁پزشک": 1808,
    "▁پن": 1809,
    "خانم": 1810,
    "رکت": 1811,
    "▁داشتن": 1812,
    "▁وگو": 1813,
    "▁ابلاغ": 1814,
    "▁مربیان": 1815,
    "خبرگزا": 1816,
    "▁حسینی": 1817,
    "▁نهم": 1818,
    "▁برجسته": 1819,
    "▁متولد": 1820,
    "▁ماموریت": 1821,
    "▁جیمز": 1822,
    "نده": 1823,
    "▁حکام": 1824,
    "▁نگه": 1825,
    "▁لس": 1826,
    "▁اتریش": 1827,
    "▁برقرار": 1828,
    "▁لیون": 1829,
    "۱۶": 1830,
    "▁اتفاقات": 1831,
    "بط": 1832,
    "برای": 1833,
    "▁کوه": 1834,
    "▁شغل": 1835,
    "▁ذهن": 1836,
    "▁سهم": 1837,
    "▁آور": 1838,
    "▁حس": 1839,
    "▁سهمی": 1840,
    "▁گیر": 1841,
    "▁داروی": 1842,
    "▁دامن": 1843,
    "▁روان": 1844,
    "▁اینستاگرام": 1845,
    "▁بنیاد": 1846,
    "▁لی": 1847,
    "▁۲۹": 1848,
    "▁مشاهد": 1849,
    "▁پسر": 1850,
    "تنظیم": 1851,
    "▁خسارت": 1852,
    "▁ناگهان": 1853,
    "ذیب": 1854,
    "▁نجات": 1855,
    "▁صلاحیت": 1856,
    "▁شهریور": 1857,
    "▁بازنشستگان": 1858,
    "▁همتی": 1859,
    "امبر": 1860,
    "▁گذرد": 1861,
    "▁میراث": 1862,
    "▁گلستان": 1863,
    "▁ترس": 1864,
    "▁موسو": 1865,
    "واج": 1866,
    "▁زند": 1867,
    "▁ملک": 1868,
    "▁درجه": 1869,
    "باید": 1870,
    "▁آذر": 1871,
    "▁آفریقا": 1872,
    "۱۸": 1873,
    "▁رقیب": 1874,
    "▁اکبر": 1875,
    "▁شناسی": 1876,
    "علوم": 1877,
    "▁تحصیل": 1878,
    "▁شیو": 1879,
    "▁بدهی": 1880,
    "▁مسائل": 1881,
    "▁مسئ": 1882,
    "هر": 1883,
    "▁رسما": 1884,
    "▁ساحل": 1885,
    "جمه": 1886,
    "▁ایستگاه": 1887,
    "▁باور": 1888,
    "▁گام": 1889,
    "▁اید": 1890,
    "شار": 1891,
    "▁پاس": 1892,
    "وع": 1893,
    "▁منتقدان": 1894,
    "▁نکرد": 1895,
    "▁ورزشکاران": 1896,
    "▁اندازی": 1897,
    "سون": 1898,
    "▁برادر": 1899,
    "رئیس": 1900,
    "▁عدد": 1901,
    "▁مخالف": 1902,
    "▁خلی": 1903,
    "▁مج": 1904,
    "▁تمامی": 1905,
    "ساوی": 1906,
    "▁حج": 1907,
    "▁گری": 1908,
    "▁زاد": 1909,
    "▁سلطنت": 1910,
    "▁تردد": 1911,
    "▁آنجلس": 1912,
    "▁امارات": 1913,
    "▁نرم": 1914,
    "▁ابراهیم": 1915,
    "▁مطابق": 1916,
    "▁ز": 1917,
    "تیم": 1918,
    "▁گمان": 1919,
    "ود": 1920,
    "▁گفتند": 1921,
    "▁بند": 1922,
    "▁مسافر": 1923,
    "شیدا": 1924,
    "▁اصل": 1925,
    "▁جه": 1926,
    "پیش": 1927,
    "▁درک": 1928,
    "▁اطلاعی": 1929,
    "▁شمالی": 1930,
    "▁سای": 1931,
    "▁بیان": 1932,
    "▁میلان": 1933,
    "▁ست": 1934,
    "▁افتخار": 1935,
    "▁خشونت": 1936,
    "▁مصنوعی": 1937,
    "▁اجلاس": 1938,
    "▁ایسنا": 1939,
    "▁مشمول": 1940,
    "▁پروتکل": 1941,
    "▁محرم": 1942,
    "▁سرپرست": 1943,
    "▁تاسیسات": 1944,
    "▁آکادمی": 1945,
    "▁کلاس": 1946,
    "▁مواردی": 1947,
    "▁شیر": 1948,
    "▁سلیمانی": 1949,
    "▁ایتالیایی": 1950,
    "▁محققان": 1951,
    "▁ماجرا": 1952,
    "▁داند": 1953,
    "▁دارای": 1954,
    "▁سامانه": 1955,
    "▁شبی": 1956,
    "▁شرقی": 1957,
    "▁جاد": 1958,
    "▁نگار": 1959,
    "▁موثر": 1960,
    "▁باب": 1961,
    "▁ورزشکار": 1962,
    "▁هرچ": 1963,
    "▁کارشناس": 1964,
    "ازم": 1965,
    "▁آهن": 1966,
    "▁توزیع": 1967,
    "▁دیجیتال": 1968,
    "▁شاغل": 1969,
    "▁قبول": 1970,
    "▁تشویق": 1971,
    "ضاع": 1972,
    "▁تولد": 1973,
    "▁پنجاه": 1974,
    "▁فرودگاه": 1975,
    "▁پلاس": 1976,
    "▁پدرش": 1977,
    "▁هویت": 1978,
    "▁تخت": 1979,
    "▁رانندگان": 1980,
    "▁بلا": 1981,
    "ص": 1982,
    "▁اطراف": 1983,
    "▁دوستان": 1984,
    "ینگ": 1985,
    "▁سخنان": 1986,
    "گزارش": 1987,
    "▁گرانی": 1988,
    "▁رهبری": 1989,
    "لان": 1990,
    "▁ازد": 1991,
    "▁فرا": 1992,
    "▁برآورد": 1993,
    "▁فضا": 1994,
    "▁الملل": 1995,
    "▁اقلیم": 1996,
    "ئی": 1997,
    "▁۳۲": 1998,
    "▁قالب": 1999,
    "▁جبران": 2000,
    "▁اجاره": 2001,
    "▁سوپر": 2002,
    "وئل": 2003,
    "▁آرسنال": 2004,
    "لاک": 2005,
    "▁کلوپ": 2006,
    "▁کردیم": 2007,
    "▁قربانیان": 2008,
    "▁توانای": 2009,
    "▁دادستان": 2010,
    "▁یخ": 2011,
    "▁الدین": 2012,
    "سا": 2013,
    "▁توانسته": 2014,
    "▁نقاش": 2015,
    "انجام": 2016,
    "▁نماد": 2017,
    "▁شهرداری": 2018,
    "▁دیوار": 2019,
    "▁عمیق": 2020,
    "▁جذاب": 2021,
    "▁اتومبیل": 2022,
    "▁حوادث": 2023,
    "▁اعتبار": 2024,
    "▁زمستان": 2025,
    "شویی": 2026,
    "▁الهام": 2027,
    "▁اسکی": 2028,
    "▁اهواز": 2029,
    "▁ایرنا": 2030,
    "▁عرص": 2031,
    "▁خیریه": 2032,
    "▁طرفداران": 2033,
    "▁بازرس": 2034,
    "▁موشک": 2035,
    "▁ناسا": 2036,
    "▁بندر": 2037,
    "کن": 2038,
    "▁قول": 2039,
    "▁جوانان": 2040,
    "دن": 2041,
    "▁شهرت": 2042,
    "▁گردشگری": 2043,
    "▁خورشید": 2044,
    "ئو": 2045,
    "▁۴۵": 2046,
    "▁خاص": 2047,
    "▁بعدی": 2048,
    "▁نیستند": 2049,
    "▁ادار": 2050,
    "▁رویکرد": 2051,
    "▁عکاسی": 2052,
    "▁جانب": 2053,
    "▁محافظ": 2054,
    "فسور": 2055,
    "▁نطنز": 2056,
    "▁مشهد": 2057,
    "▁یوونتوس": 2058,
    "▁فیسبوک": 2059,
    "▁حراج": 2060,
    "▁صراف": 2061,
    "▁مشاور": 2062,
    "▁تأ": 2063,
    "▁سد": 2064,
    "▁سپت": 2065,
    "یو": 2066,
    "▁کالاها": 2067,
    "ستاره": 2068,
    "▁بو": 2069,
    "▁نداده": 2070,
    "▁باره": 2071,
    "اپی": 2072,
    "▁مبن": 2073,
    "▁کارت": 2074,
    "▁قاسم": 2075,
    "▁چنان": 2076,
    "▁ذر": 2077,
    "گانه": 2078,
    "▁مجسمه": 2079,
    "▁فیزیک": 2080,
    "▁حملات": 2081,
    "افسانه": 2082,
    "▁رحمان": 2083,
    "▁ریش": 2084,
    "▁دیپلما": 2085,
    "ناصر": 2086,
    "همزمان": 2087,
    "▁شناس": 2088,
    "▁حقوقی": 2089,
    "▁هوش": 2090,
    "▁شک": 2091,
    "▁سخن": 2092,
    "یکی": 2093,
    "▁محمدی": 2094,
    "▁استعفا": 2095,
    "▁جامع": 2096,
    "▁دعوت": 2097,
    "▁مقصد": 2098,
    "▁فراموش": 2099,
    "▁عشق": 2100,
    "▁ناپذیر": 2101,
    "▁بخت": 2102,
    "▁پرتاب": 2103,
    "▁آماد": 2104,
    "▁فولاد": 2105,
    "▁نیازمند": 2106,
    "▁نبوده": 2107,
    "▁منتظر": 2108,
    "▁شهرستان": 2109,
    "وف": 2110,
    "▁برخوردار": 2111,
    "▁هشتم": 2112,
    "▁نامید": 2113,
    "▁پزشکان": 2114,
    "تمام": 2115,
    "▁بابا": 2116,
    "صد": 2117,
    "▁افزود": 2118,
    "▁کارزار": 2119,
    "▁دوز": 2120,
    "▁عکاس": 2121,
    "▁جلوی": 2122,
    "▁متن": 2123,
    "▁موضع": 2124,
    "▁عذر": 2125,
    "▁اسکاتلند": 2126,
    "▁فعلا": 2127,
    "▁۱۳۹۷": 2128,
    "▁دانیم": 2129,
    "▁گواردیولا": 2130,
    "▁تعرف": 2131,
    "▁اطمینان": 2132,
    "▁مستقل": 2133,
    "▁مجاز": 2134,
    "▁اهل": 2135,
    "▁نژادپرست": 2136,
    "▁ملایی": 2137,
    "▁بازدید": 2138,
    "▁فوتبالیست": 2139,
    "▁سوزی": 2140,
    "▁سرای": 2141,
    "▁نشدن": 2142,
    "▁تست": 2143,
    "▁روانی": 2144,
    "▁قوی": 2145,
    "▁خان": 2146,
    "مدال": 2147,
    "مه": 2148,
    "چ": 2149,
    "▁هفتم": 2150,
    "▁ق": 2151,
    "▁محسو": 2152,
    "بو": 2153,
    "▁حامل": 2154,
    "زاده": 2155,
    "▁ویمبلدون": 2156,
    "▁سرنگون": 2157,
    "▁جلب": 2158,
    "▁نداریم": 2159,
    "▁رونق": 2160,
    "▁بدهد": 2161,
    "▁دسامبر": 2162,
    "▁عید": 2163,
    "▁آواز": 2164,
    "▁اختلال": 2165,
    "▁نامداری": 2166,
    "▁مشتریان": 2167,
    "▁شاملو": 2168,
    "سر": 2169,
    "▁۲۷": 2170,
    "▁همسرش": 2171,
    "▁مان": 2172,
    "عهد": 2173,
    "...": 2174,
    "▁ششم": 2175,
    "▁فرار": 2176,
    "▁ایستاده": 2177,
    "سکی": 2178,
    "▁۴۰۰": 2179,
    "▁آمدن": 2180,
    "▁انتخاباتی": 2181,
    "▁کیلومتری": 2182,
    "جی": 2183,
    "▁اسب": 2184,
    "▁اندونزی": 2185,
    "▁بسکتبال": 2186,
    "▁ژافره": 2187,
    "▁کالیفرنیا": 2188,
    "▁پرچم": 2189,
    "▁تنفس": 2190,
    "▁تکرار": 2191,
    "▁علائم": 2192,
    "▁بگیرند": 2193,
    "▁۲۰۱۵": 2194,
    "▁نفوذ": 2195,
    "▁پاک": 2196,
    "صت": 2197,
    "▁هلند": 2198,
    "▁نمایندگی": 2199,
    "▁اسپانیایی": 2200,
    "چی": 2201,
    "حمل": 2202,
    "▁بردن": 2203,
    "▁نود": 2204,
    "▁نوروزی": 2205,
    "▁چشمگیر": 2206,
    "▁ژاپنی": 2207,
    "▁متحد": 2208,
    "▁مادرش": 2209,
    "▁لح": 2210,
    "داد": 2211,
    "▁جر": 2212,
    "▁معدن": 2213,
    "آزادسازی": 2214,
    "کو": 2215,
    "رو": 2216,
    "▁تاسیس": 2217,
    "خراج": 2218,
    "شدید": 2219,
    "▁مشاغل": 2220,
    "▁طبیعت": 2221,
    "▁برگزید": 2222,
    "▁ژرمن": 2223,
    "▁تعلیق": 2224,
    "▁رمز": 2225,
    "▁بنیان": 2226,
    "▁تبعیض": 2227,
    "▁تفاوت": 2228,
    "▁کیفیت": 2229,
    "▁حقیق": 2230,
    "▁یمن": 2231,
    "▁خودکشی": 2232,
    "▁مسعود": 2233,
    "▁جسد": 2234,
    "▁فروخته": 2235,
    "▁انداخته": 2236,
    "▁لبنان": 2237,
    "▁۳۳": 2238,
    "ض": 2239,
    "▁محصول": 2240,
    "▁تپ": 2241,
    "▁پاری": 2242,
    "▁زودتر": 2243,
    "خواهی": 2244,
    "▁اندک": 2245,
    "▁نادر": 2246,
    "دان": 2247,
    "ذ": 2248,
    "▁دسته": 2249,
    "واع": 2250,
    "▁روستای": 2251,
    "▁رویداد": 2252,
    "ماه": 2253,
    "▁اعتماد": 2254,
    "▁چارچوب": 2255,
    "▁صدرنشین": 2256,
    "▁شگفت": 2257,
    "▁پنهان": 2258,
    "▁وال": 2259,
    "▁دستورالعمل": 2260,
    "▁پکن": 2261,
    "▁خیر": 2262,
    "▁پادشاه": 2263,
    "▁کانادا": 2264,
    "▁دقیقا": 2265,
    "▁گزین": 2266,
    "▁هاشمی": 2267,
    "▁قضاییه": 2268,
    "▁ایفا": 2269,
    "▁قله": 2270,
    "▁مدرن": 2271,
    "▁نشین": 2272,
    "▁عمر": 2273,
    "▁داوطلبان": 2274,
    "▁کیو": 2275,
    "▁نامش": 2276,
    "▁جورج": 2277,
    "▁گوشت": 2278,
    "▁خاتمی": 2279,
    "▁تری": 2280,
    "▁یافتن": 2281,
    "قیمت": 2282,
    "شورای": 2283,
    "▁مرزها": 2284,
    "▁سفرهای": 2285,
    "▁نوجوان": 2286,
    "▁سرد": 2287,
    "▁تحلیل": 2288,
    "را": 2289,
    "▁اظهار": 2290,
    "▁ثبات": 2291,
    "▁روغن": 2292,
    "▁زهرا": 2293,
    "▁انتظامی": 2294,
    "▁بماند": 2295,
    "▁شفاف": 2296,
    "▁ساده": 2297,
    "▁هفتاد": 2298,
    "▁پایگاه": 2299,
    "▁مهاجرت": 2300,
    "▁اسناد": 2301,
    "▁شهرسازی": 2302,
    "▁عملا": 2303,
    "▁حالت": 2304,
    "▁۱۵۰": 2305,
    "▁بودم": 2306,
    "هفته": 2307,
    "▁آنتونی": 2308,
    "▁منع": 2309,
    "▁معمول": 2310,
    "▁درخشان": 2311,
    "▁آلوده": 2312,
    "▁راحت": 2313,
    "▁خلاف": 2314,
    "▁قر": 2315,
    "رانی": 2316,
    "بعضی": 2317,
    "▁بازیگران": 2318,
    "▁افزار": 2319,
    "▁مع": 2320,
    "▁یاران": 2321,
    "▁انداخت": 2322,
    "▁درد": 2323,
    "▁۳۹": 2324,
    "▁بهای": 2325,
    "طفی": 2326,
    "▁کسر": 2327,
    "▁تصادف": 2328,
    "▁عبارت": 2329,
    "▁پارلمان": 2330,
    "رگز": 2331,
    "▁اولویت": 2332,
    "▁تراکتور": 2333,
    "▁عاص": 2334,
    "▁استانبول": 2335,
    "▁خطرناک": 2336,
    "▁نفع": 2337,
    "▁پانزده": 2338,
    "▁گشایش": 2339,
    "▁مجازات": 2340,
    "▁مدیرکل": 2341,
    "▁سازنده": 2342,
    "وه": 2343,
    "▁یادآور": 2344,
    "▁مرور": 2345,
    "▁پیچید": 2346,
    "▁نامزدهای": 2347,
    "▁فراز": 2348,
    "غول": 2349,
    "▁اسماعیل": 2350,
    "لر": 2351,
    "▁شانس": 2352,
    "▁اسدی": 2353,
    "▁مطلب": 2354,
    "▁استاندار": 2355,
    "قب": 2356,
    "▁اص": 2357,
    "قرار": 2358,
    "▁شاهین": 2359,
    "▁انداز": 2360,
    "▁خاصی": 2361,
    "▁کف": 2362,
    "▁خودروسازی": 2363,
    "▁فولک": 2364,
    "▁اور": 2365,
    "▁معن": 2366,
    "کل": 2367,
    "▁چا": 2368,
    "شرکت": 2369,
    "▁۳۴": 2370,
    "رسان": 2371,
    "▁وحش": 2372,
    "اگر": 2373,
    "لا": 2374,
    "اظ": 2375,
    "گین": 2376,
    "▁هتل": 2377,
    "▁اقامت": 2378,
    "▁ساعات": 2379,
    "▁خطیب": 2380,
    "▁دیپلماتیک": 2381,
    "▁مقدمات": 2382,
    "▁شواهد": 2383,
    "▁متخصص": 2384,
    "▁نوسان": 2385,
    "▁سانسور": 2386,
    "▁مسئولیت": 2387,
    "▁لستر": 2388,
    "▁پوشش": 2389,
    "تصاب": 2390,
    "▁۹۷": 2391,
    "▁واقعا": 2392,
    "▁مالیاتی": 2393,
    "▁تعطیلات": 2394,
    "دست": 2395,
    "تون": 2396,
    "▁تبار": 2397,
    "▁ریال": 2398,
    "حسن": 2399,
    "▁سرود": 2400,
    "گون": 2401,
    "حدود": 2402,
    "▁امیدواری": 2403,
    "▁دان": 2404,
    "دکتر": 2405,
    "ریم": 2406,
    "لند": 2407,
    "▁سالن": 2408,
    "▁وانت": 2409,
    "▁بهتری": 2410,
    "▁کلید": 2411,
    "▁تاجیک": 2412,
    "▁ضرور": 2413,
    "▁تردید": 2414,
    "▁اضطرار": 2415,
    "▁تعریف": 2416,
    "▁هالیوود": 2417,
    "▁عوارض": 2418,
    "▁مورینیو": 2419,
    "▁گشت": 2420,
    "▁فیوری": 2421,
    "▁سلول": 2422,
    "▁قلع": 2423,
    "▁غافلگیر": 2424,
    "▁۲۰۱۱": 2425,
    "▁شویم": 2426,
    "▁ماراتن": 2427,
    "▁فرمان": 2428,
    "▁خطاب": 2429,
    "▁بهر": 2430,
    "▁خرد": 2431,
    "▁تحولات": 2432,
    "▁منظور": 2433,
    "▁محکومیت": 2434,
    "احض": 2435,
    "▁تجا": 2436,
    "▁هی": 2437,
    "▁مذهبی": 2438,
    "گفته": 2439,
    "▁مناسبت": 2440,
    "▁ویدیوی": 2441,
    "▁جک": 2442,
    "▁ارد": 2443,
    "▁امر": 2444,
    "فت": 2445,
    "▁ماندن": 2446,
    "▁تل": 2447,
    "▁آشنا": 2448,
    "جمع": 2449,
    "▁نیرو": 2450,
    "▁قطب": 2451,
    "▁مرا": 2452,
    "وات": 2453,
    "▁خواهی": 2454,
    "▁شرکتهای": 2455,
    "▁تماشای": 2456,
    "▁طلب": 2457,
    "▁قدر": 2458,
    "▁فان": 2459,
    "التی": 2460,
    "▁درمانی": 2461,
    "▁مدار": 2462,
    "▁عطر": 2463,
    "▁عاشق": 2464,
    "▁ژنتیکی": 2465,
    "▁جی": 2466,
    "▁بلینکن": 2467,
    "▁کیلوگرم": 2468,
    "▁برکنار": 2469,
    "▁ازبکستان": 2470,
    "▁نباشد": 2471,
    "▁کانون": 2472,
    "▁تبریز": 2473,
    "▁کربن": 2474,
    "وخیم": 2475,
    "▁رویا": 2476,
    "▁بوکس": 2477,
    "▁فرو": 2478,
    "▁زاهد": 2479,
    "▁نسخ": 2480,
    "▁تالاب": 2481,
    "▁مثال": 2482,
    "▁صادرکنندگان": 2483,
    "▁مرجان": 2484,
    "▁بزرگتر": 2485,
    "▁وقف": 2486,
    "▁همکاران": 2487,
    "▁ذو": 2488,
    "▁سالم": 2489,
    "▁رها": 2490,
    "▁سپرده": 2491,
    "▁تحول": 2492,
    "▁سپر": 2493,
    "بار": 2494,
    "▁جنسیت": 2495,
    "▁ماجرای": 2496,
    "▁تماشا": 2497,
    "▁کریمی": 2498,
    "▁لب": 2499,
    "▁مسئولین": 2500,
    "آمریکا": 2501,
    "▁۶۵": 2502,
    "بته": 2503,
    "▁مو": 2504,
    "اسلم": 2505,
    "▁میانه": 2506,
    "▁توجهی": 2507,
    "است": 2508,
    "یره": 2509,
    "▁بودیم": 2510,
    "▁ری": 2511,
    "▁تور": 2512,
    "▁۷۰۰": 2513,
    "غ": 2514,
    "▁آر": 2515,
    "▁فراوان": 2516,
    "▁خواب": 2517,
    "▁کارمند": 2518,
    "▁هنرها": 2519,
    "▁سالها": 2520,
    "▁دهنده": 2521,
    "▁بیستم": 2522,
    "▁موقع": 2523,
    "▁زنند": 2524,
    "▁آذربایجان": 2525,
    "▁کهکشان": 2526,
    "▁گروسی": 2527,
    "▁احترام": 2528,
    "▁غزنی": 2529,
    "▁باشیم": 2530,
    "▁آشکار": 2531,
    "▁داغ": 2532,
    "▁سرنوشت": 2533,
    "▁ناکام": 2534,
    "▁ردیف": 2535,
    "▁کجا": 2536,
    "▁فایزر": 2537,
    "▁بهایی": 2538,
    "▁کادر": 2539,
    "▁باغ": 2540,
    "نوبت": 2541,
    "▁معلوم": 2542,
    "▁۷۵": 2543,
    "فرین": 2544,
    "▁محافظت": 2545,
    "▁برنت": 2546,
    "▁گلزن": 2547,
    "احل": 2548,
    "▁سان": 2549,
    "▁جزیر": 2550,
    "▁صادقی": 2551,
    "▁فروشگاه": 2552,
    "▁۴۸": 2553,
    "▁پیگیری": 2554,
    "▁درون": 2555,
    "ریک": 2556,
    "▁درحالی": 2557,
    "▁هجوم": 2558,
    "بانک": 2559,
    "▁اجباری": 2560,
    "غم": 2561,
    "▁دفاعی": 2562,
    "▁پژوهشگر": 2563,
    "سبب": 2564,
    "▁موافق": 2565,
    "▁بدتر": 2566,
    "▁مشروط": 2567,
    "▁جایگزین": 2568,
    "▁عمدتا": 2569,
    "▁کریستیان": 2570,
    "▁پاییز": 2571,
    "▁مسجد": 2572,
    "▁هافبک": 2573,
    "▁دایک": 2574,
    "▁فراتر": 2575,
    "▁خمینی": 2576,
    "▁مقدار": 2577,
    "▁برگزیت": 2578,
    "▁بلژیک": 2579,
    "▁پرتغال": 2580,
    "▁اورتون": 2581,
    "▁هشتاد": 2582,
    "▁سقف": 2583,
    "▁مخاطبان": 2584,
    "▁شرط": 2585,
    "▁پاپ": 2586,
    "▁سوئد": 2587,
    "▁خاورمیانه": 2588,
    "▁خواهم": 2589,
    "▁فقر": 2590,
    "▁خبرساز": 2591,
    "▁جسم": 2592,
    "▁ل": 2593,
    "▁دهیم": 2594,
    "▁علن": 2595,
    "▁سری": 2596,
    "▁مسافرت": 2597,
    "▁مساوی": 2598,
    "▁اتهامات": 2599,
    "کا": 2600,
    "▁زدند": 2601,
    "▁میر": 2602,
    "تن": 2603,
    "▁قطعه": 2604,
    "خالت": 2605,
    "▁حلق": 2606,
    "▁اسکن": 2607,
    "آزمای": 2608,
    "یات": 2609,
    "▁عظیم": 2610,
    "▁بردند": 2611,
    "بنا": 2612,
    "۱۴": 2613,
    "وثی": 2614,
    "▁علم": 2615,
    "▁برون": 2616,
    "بنابر": 2617,
    "وزیر": 2618,
    "▁عفو": 2619,
    "امروز": 2620,
    "▁تب": 2621,
    "▁نیمک": 2622,
    "▁زیبای": 2623,
    "▁باد": 2624,
    "فر": 2625,
    "▁مس": 2626,
    "▁بچ": 2627,
    "▁امضای": 2628,
    "▁دائم": 2629,
    "▁آکسفورد": 2630,
    "▁اقلام": 2631,
    "▁لذت": 2632,
    "▁نساجی": 2633,
    "▁تجدید": 2634,
    "▁سلاح": 2635,
    "▁جستجو": 2636,
    "▁اماکن": 2637,
    "▁بگذارد": 2638,
    "▁وسیع": 2639,
    "▁پرورش": 2640,
    "▁جنبش": 2641,
    "▁عراقچی": 2642,
    "▁تکمیل": 2643,
    "▁مدارس": 2644,
    "▁خفاش": 2645,
    "▁آرایش": 2646,
    "▁مدنی": 2647,
    "▁۱۹۸": 2648,
    "▁ات": 2649,
    "▁سرکوب": 2650,
    "▁بوی": 2651,
    "▁وام": 2652,
    "اکان": 2653,
    "قابل": 2654,
    "رت": 2655,
    "▁رویدادهای": 2656,
    "آ": 2657,
    "▁باند": 2658,
    "▁مقال": 2659,
    "تو": 2660,
    "▁گور": 2661,
    "▁پهلوی": 2662,
    "▁برداری": 2663,
    "▁آموزشی": 2664,
    "▁تف": 2665,
    "▁گذراند": 2666,
    "▁اکثر": 2667,
    "▁گرد": 2668,
    "ث": 2669,
    "▁ابر": 2670,
    "▁انت": 2671,
    "دل": 2672,
    "باقر": 2673,
    "سعید": 2674,
    "▁صالح": 2675,
    "▁اصلا": 2676,
