ی	-3.40633
.	-3.44129
</s>	0
<unk>	0
ه	-3.78201
▁است	-4.10124
▁	-4.15441
▁می	-4.20961
▁های	-4.61716
▁ایران	-4.69556
▁شده	-5.0062
،	-5.05158
▁سال	-5.1825
▁بود	-5.20663
▁یک	-5.22936
▁ها	-5.26048
▁شد	-5.29121
▁تصویر	-5.40202
▁کرده	-5.41247
▁ای	-5.41539
▁کرد	-5.51554
منبع	-5.5655
ان	-5.58127
▁شود	-5.67167
▁گفته	-5.68421
▁بر	-5.69695
▁دو	-5.74258
▁کند	-5.77156
؛	-5.79834
▁خود	-5.81014
ین	-5.81667
▁اند	-5.84412
▁کرونا	-5.88672
▁در	-5.99268
ت	-6.02947
ش	-6.05294
ن	-6.05913
▁پیش	-6.06123
▁آمریکا	-6.08469
▁گزارش	-6.09634
▁ماه	-6.10031
▁کشور	-6.11084
▁روز	-6.12988
▁م	-6.19247
▁کار	-6.2412
▁بی	-6.26301
▁فوتبال	-6.27103
▁دارد	-6.28142
▁ا	-6.30603
▁دهد	-6.31312
▁گفت	-6.31868
▁تیم	-6.32285
▁اعلام	-6.32849
▁بازی	-6.34175
▁کنند	-6.34938
▁دیگر	-6.37143
▁قرار	-6.38146
▁شرکت	-6.40491
▁هزار	-6.40799
▁داده	-6.41961
م	-6.43653
▁دولت	-6.44035
▁یا	-6.44668
▁به	-6.45231
▁دست	-6.45855
▁و	-6.46256
▁رئیس	-6.49203
▁با	-6.49858
▁سه	-6.51471
▁جهان	-6.52188
▁گذشته	-6.53363
▁بین	-6.5475
▁خواهد	-6.56322
▁پس	-6.56476
▁گوید	-6.57051
▁آقای	-6.57482
▁هر	-6.61588
▁تهران	-6.66338
▁دربار	-6.66632
▁بار	-6.66876
▁آنها	-6.67453
▁میلیون	-6.67584
▁نفر	-6.67983
در	-6.68854
▁درصد	-6.69585
▁دلیل	-6.69815
▁افزایش	-6.71461
▁ب	-6.7264
▁افغانستان	-6.72911
▁بوده	-6.74127
'	-6.74534
▁فیلم	-6.7521
▁بعد	-6.75229
▁'	-6.7544
▁هفته	-6.75492
▁یکی	-6.75638
▁چند	-6.76135
▁از	-6.7635
▁داد	-6.76656
های	-6.7814
این	-6.78204
▁لیگ	-6.78497
ر	-6.78695
ا	-6.79594
▁قیمت	-6.81367
▁حال	-6.81477
▁بازار	-6.81836
▁جهانی	-6.81908
ل	-6.81943
:	-6.81951
▁ملی	-6.83583
▁خبر	-6.83747
▁نام	-6.84306
▁جدید	-6.84415
▁ت	-6.85334
▁جمهوری	-6.85568
▁نمی	-6.86014
د	-6.86146
▁سازمان	-6.86281
▁همه	-6.86599
▁هستند	-6.87102
▁برگزار	-6.87206
▁دلار	-6.87279
▁ویروس	-6.87913
▁مورد	-6.88892
▁همچن	-6.89356
▁عنوان	-6.89518
▁تولید	-6.89834
▁گرفته	-6.90603
▁ترین	-6.91064
▁باید	-6.91209
ند	-6.92049
▁روی	-6.93371
▁داشت	-6.93819
▁امروز	-6.93839
▁نظر	-6.93853
▁کردند	-6.94512
▁شدن	-6.95186
▁نفت	-6.9614
▁بزرگ	-6.96219
▁مجلس	-6.96598
▁بیش	-6.97175
▁علی	-6.9857
▁کاهش	-6.98669
▁شب	-6.98742
▁وزیر	-6.98975
▁بیشتر	-6.99932
▁نیست	-7.00424
▁وزارت	-7.01406
ز	-7.01407
▁چین	-7.01715
▁بریتانیا	-7.02819
▁خارج	-7.02946
▁اروپا	-7.03194
▁سر	-7.03445
▁اخیر	-7.03552
▁مقابل	-7.03698
به	-7.03779
▁نیز	-7.04727
▁آغاز	-7.04821
▁بودند	-7.0515
▁حدود	-7.05725
▁ایرانی	-7.07074
▁داشته	-7.07171
▁سی	-7.07419
ب	-7.08208
▁راه	-7.09202
▁ف	-7.09224
▁نشان	-7.09496
▁بانک	-7.09758
▁را	-7.10922
▁پایان	-7.11861
▁زمان	-7.12747
▁برنامه	-7.12944
س	-7.13015
▁حضور	-7.13497
▁اقتصادی	-7.1382
▁باشد	-7.14385
▁انجام	-7.15106
▁باشگاه	-7.15221
▁منتشر	-7.15281
▁اش	-7.16591
▁تر	-7.16975
▁اول	-7.17089
ات	-7.17382
▁اساس	-7.17513
▁واکسن	-7.17715
که	-7.17814
▁هایی	-7.18251
▁اولین	-7.18466
▁آن	-7.19287
▁باز	-7.19508
▁صورت	-7.19585
▁تحریم	-7.20631
▁شهر	-7.21105
▁استفاده	-7.23238
▁جمله	-7.23578
▁شیوع	-7.23833
▁شوند	-7.24044
دامه	-7.24956
له	-7.25291
▁توافق	-7.2556
▁گل	-7.25593
▁فصل	-7.2595
آقای	-7.27098
▁بخش	-7.27471
▁میان	-7.27571
▁رسید	-7.28698
▁زندگی	-7.30084
▁وجود	-7.30605
▁مسابقه	-7.30999
▁گروه	-7.31216
▁میلیارد	-7.31902
▁پ	-7.32201
▁ماشین	-7.32539
▁کم	-7.32574
▁چهار	-7.33572
▁مسابقات	-7.33954
▁دارند	-7.3403
و	-7.34052
▁همین	-7.34921
▁س	-7.3512
؟	-7.35679
▁ارز	-7.35962
او	-7.36543
▁حقوق	-7.36551
▁مردم	-7.36661
▁المللی	-7.36809
▁مقام	-7.37689
▁ن	-7.38103
▁تمام	-7.38484
▁تومان	-7.38513
▁گیری	-7.38539
▁خواست	-7.38777
▁شدند	-7.39297
▁نزدیک	-7.40011
▁حالی	-7.4013
▁گرفت	-7.40595
▁تنها	-7.41083
▁وقت	-7.41865
▁جام	-7.42
▁زنان	-7.42011
▁تواند	-7.42088
گی	-7.42764
▁آینده	-7.42771
▁افراد	-7.43736
▁خانه	-7.44579
▁بیماری	-7.44823
▁بسیاری	-7.45439
▁وارد	-7.45624
▁نرخ	-7.45985
▁زیاد	-7.46233
▁غیر	-7.4631
▁اسلامی	-7.4674
▁قبل	-7.46973
▁ساله	-7.4757
▁گویند	-7.47855
▁شرایط	-7.48138
ترین	-7.48289
▁دوران	-7.48663
▁اجتماعی	-7.48705
▁فعالیت	-7.4883
▁امسال	-7.49141
▁کردن	-7.49429
▁هیچ	-7.49688
▁ش	-7.50444
▁برتر	-7.50784
▁توان	-7.50845
انه	-7.51085
عث	-7.51299
▁رسان	-7.51566
▁تلاش	-7.52263
▁۲۰	-7.52543
▁تازه	-7.52784
بدون	-7.52961
▁انتخابات	-7.53353
▁مختلف	-7.5359
▁وضعیت	-7.53641
▁نخست	-7.54257
▁طرح	-7.54622
▁طور	-7.54712
▁محمد	-7.54975
▁پر	-7.55192
▁ولی	-7.55418
▁ه	-7.55896
▁جان	-7.55978
▁تغییر	-7.56426
▁کشورهای	-7.56598
▁تصمیم	-7.57352
▁روحانی	-7.57365
▁سوی	-7.57593
▁زمین	-7.58083
▁فروش	-7.58231
▁نه	-7.59617
▁قهرمان	-7.59823
▁خانواده	-7.59858
▁ک	-7.60002
▁ریاست	-7.60053
▁مدت	-7.60065
▁بورس	-7.60209
ار	-7.60289
▁پنج	-7.60672
▁منبع	-7.6089
▁برابر	-7.60959
▁د	-7.61133
یت	-7.61224
▁اقتصاد	-7.61378
▁کمک	-7.61429
▁تاریخ	-7.6154
نه	-7.61739
▁برای	-7.61846
▁حالا	-7.62219
▁مرکزی	-7.62441
▁دوم	-7.62573
▁دهه	-7.62573
▁اثر	-7.62731
▁منطقه	-7.62868
شان	-7.63302
▁بسیار	-7.63408
▁دوره	-7.63737
▁خودرو	-7.63766
▁مهم	-7.63895
قط	-7.64098
▁۱۹	-7.64447
ثبت	-7.64528
▁پی	-7.64723
▁هم	-7.64731
▁درگذشت	-7.64779
▁موسیقی	-7.65036
▁نقش	-7.6505
▁مرکز	-7.65252
▁دی	-7.65489
▁پیدا	-7.6557
▁رسمی	-7.65578
▁سرمایه	-7.65992
▁همراه	-7.66254
▁آمار	-7.66646
▁آخر	-7.6676
ده	-7.6692
یک	-7.67309
یه	-7.67683
▁قهرمانی	-7.67754
▁زن	-7.67801
▁رسیده	-7.68198
شروع	-7.68272
▁بعضی	-7.68311
نامه	-7.68548
▁کنار	-7.68581
▁رقابت	-7.68671
▁ر	-7.68782
▁آمریکایی	-7.69401
▁نوشته	-7.69515
▁برجام	-7.70241
▁هسته	-7.70354
▁اصلی	-7.70378
▁پول	-7.7048
▁عکس	-7.7049
ک	-7.7062
شورای	-7.70893
▁مراسم	-7.72053
▁جمهور	-7.722
▁اطلاعات	-7.72335
▁شکست	-7.73059
▁نشده	-7.73235
▁برخ	-7.73512
▁بررسی	-7.73746
▁دنیا	-7.74493
▁ویژ	-7.74652
▁سفر	-7.74685
▁پرسپولیس	-7.74741
▁زیر	-7.75069
▁اعتراض	-7.75866
▁ممکن	-7.7587
نی	-7.75921
ایی	-7.76232
▁۵	-7.76589
▁استقلال	-7.766
▁۴	-7.76614
▁استان	-7.76719
▁همکاری	-7.7681
▁نتیج	-7.77515
▁شش	-7.78087
▁کل	-7.78128
ست	-7.78308
▁توجه	-7.78328
▁بالا	-7.78561
▁اینک	-7.78565
▁کشتی	-7.78707
▁که	-7.78863
▁دنبال	-7.79286
▁حمله	-7.79437
▁جایزه	-7.80436
▁حاضر	-7.80714
▁عراق	-7.80732
▁آزاد	-7.81
▁میلادی	-7.8124
▁یافته	-7.81246
▁کمتر	-7.81377
▁۱۰	-7.81875
▁سیاسی	-7.81892
▁حمایت	-7.81951
▁رفت	-7.81968
▁واکنش	-7.81972
▁دور	-7.82012
▁ساعت	-7.82544
توسط	-7.82577
ها	-7.82607
با	-7.82638
▁آب	-7.82994
▁آ	-7.83251
▁ترکیه	-7.83275
▁۲	-7.83644
▁بازیکن	-7.83658
▁پرداخت	-7.83673
▁دریافت	-7.837
▁دانشگاه	-7.83752
▁فدراسیون	-7.84573
بر	-7.84731
▁الله	-7.85604
▁نیمه	-7.85762
▁انتشار	-7.86203
▁کتاب	-7.86331
▁مالی	-7.86738
▁آلمان	-7.86926
▁دهند	-7.87338
▁فرانسه	-7.87721
▁سیاست	-7.87726
▁خاطر	-7.87756
▁مدیر	-7.87815
▁روند	-7.87991
▁انرژی	-7.88439
▁او	-7.88771
▁مجموعه	-7.89439
▁رشد	-7.89482
▁هدف	-7.89587
گان	-7.89725
▁طی	-7.90029
▁ندارد	-7.90072
▁عرض	-7.90106
▁ترامپ	-7.90473
▁کر	-7.90492
ِ	-7.90548
▁گذاری	-7.90586
حتی	-7.90702
▁موضوع	-7.90829
▁آژانس	-7.91017
▁شنبه	-7.91042
▁اتحاد	-7.91079
▁کنیم	-7.91435
ری	-7.91584
▁مذاکرات	-7.9208
▁بهداشت	-7.92614
)	-7.92882
▁آمده	-7.93422
▁سهام	-7.93424
▁هشدار	-7.93535
▁شمار	-7.93758
▁این	-7.93841
▁رسد	-7.93965
اکنون	-7.94094
▁ایجاد	-7.94401
▁هفت	-7.94554
گیری	-7.94616
▁سازی	-7.95011
▁رو	-7.95235
▁مبارز	-7.95562
▁۶	-7.95593
▁دیدار	-7.95629
▁کشته	-7.95975
▁خواهند	-7.96223
▁مربوط	-7.96372
▁متهم	-7.96462
▁خرید	-7.96528
▁آزمایش	-7.96599
▁عربستان	-7.9684
▁سابق	-7.96897
▁نامه	-7.96983
▁بازیکنان	-7.96994
▁خارجی	-7.97201
▁ده	-7.9749
▁۲۰۲۰	-7.97713
▁بودجه	-7.9787
▁نیاز	-7.98045
▁اشار	-7.98109
▁تایید	-7.98271
▁یافت	-7.98362
کسب	-7.98368
▁ح	-7.98383
▁(	-7.98663
▁چنین	-7.98773
▁تلویزیون	-7.99
▁رهبر	-7.99435
▁مرگ	-7.99459
خانه	-8.00068
▁اقدام	-8.00132
▁۳	-8.0038
از	-8.00386
▁دادگاه	-8.00395
▁دولتی	-8.00964
ای	-8.01098
▁زبان	-8.01339
▁بازداشت	-8.01343
▁قهرمانان	-8.01345
▁پیروز	-8.01362
▁اجرای	-8.01388
▁همان	-8.01412
▁انسان	-8.01482
▁جنوبی	-8.02029
▁بیمارستان	-8.02163
▁قابل	-8.02294
▁محل	-8.02353
▁فاصله	-8.02556
▁حسن	-8.02802
▁مرد	-8.02806
▁تاثیر	-8.02941
▁دیده	-8.02985
▁نهایی	-8.03043
زاری	-8.03149
▁میزان	-8.03237
▁زده	-8.03431
▁ورزش	-8.03746
نوز	-8.04092
▁خبرگ	-8.04705
می	-8.05123
▁معاون	-8.05266
▁تبدیل	-8.05437
▁زمانی	-8.05499
▁ج	-8.05809
▁مدل	-8.06105
▁جریان	-8.06114
▁ساخت	-8.06121
▁مشخص	-8.06183
▁حکومت	-8.06901
▁کننده	-8.06905
یم	-8.06957
▁محدودیت	-8.07123
▁قانون	-8.07169
▁زمینه	-8.07245
▁ابتلا	-8.0729
▁صد	-8.07398
▁صنعت	-8.0744
▁نا	-8.07445
▁نمایش	-8.07838
▁لندن	-8.07848
▁خط	-8.08473
▁تعطیل	-8.0875
▁طول	-8.08799
▁شناخت	-8.08907
▁زندان	-8.08999
▁منابع	-8.09015
▁آسیا	-8.09093
▁جلو	-8.09205
▁انگلیس	-8.09313
▁درآمد	-8.09667
▁خام	-8.09784
▁بشر	-8.10002
▁ساخته	-8.10264
▁بازگشت	-8.1047
ون	-8.1065
▁آثار	-8.10856
▁.	-8.10877
▁سالگی	-8.11024
▁نامزد	-8.11081
چه	-8.11798
▁امنیت	-8.11846
▁سرمربی	-8.11862
▁نگاه	-8.11869
▁بیانیه	-8.11915
▁رای	-8.11977
▁تعداد	-8.1202
▁سطح	-8.12318
▁چیز	-8.13262
▁چرا	-8.13272
طرح	-8.13407
▁نمایند	-8.1347
▁روسیه	-8.13624
▁صادرات	-8.1364
▁پلیس	-8.13784
▁اتمی	-8.13999
▁نمایندگان	-8.141
▁سو	-8.14304
▁سخنگوی	-8.14445
▁اعضای	-8.14629
▁حکم	-8.14871
▁خطر	-8.14981
▁کمی	-8.1512
▁بالای	-8.15463
▁کابل	-8.15592
▁همزمان	-8.15649
▁عمومی	-8.15744
▁سوم	-8.15829
▁۲۰۰	-8.1588
▁لیورپول	-8.16041
▁رود	-8.16114
▁طرف	-8.16259
▁نقل	-8.16262
▁جو	-8.16416
▁شکل	-8.16904
▁رکورد	-8.17507
▁امنیتی	-8.17552
▁تو	-8.17845
▁جلس	-8.17877
▁انتخاب	-8.17952
▁قرنطینه	-8.18149
▁رد	-8.18193
▁۲۵	-8.18238
▁ارزش	-8.18277
▁نسبت	-8.18322
▁شورا	-8.18467
▁آی	-8.18522
▁المپیک	-8.18665
▁جاری	-8.18917
▁انقلاب	-8.18983
▁جا	-8.19022
روز	-8.1914
▁ترک	-8.19419
▁سپاه	-8.19442
▁نیم	-8.19452
▁اسرائیل	-8.19489
▁عضو	-8.19539
▁ام	-8.19597
▁سخت	-8.19692
▁جنگ	-8.19852
▁۳۰	-8.19983
مین	-8.20009
▁گو	-8.20139
▁کامل	-8.20236
▁لغو	-8.20259
▁تنیس	-8.2038
▁سن	-8.20455
▁برد	-8.20467
خیلی	-8.20535
ره	-8.20617
▁گرفتن	-8.21302
▁بهتری	-8.2134
ینه	-8.21947
▁ظریف	-8.21959
▁حرکت	-8.21987
▁دیگری	-8.21992
▁برق	-8.22309
▁بخشی	-8.2232
▁نشست	-8.22435
▁افت	-8.22617
▁سابقه	-8.22873
▁مرح	-8.23911
▁ارائه	-8.24177
ال	-8.24433
▁برنده	-8.2456
▁سینما	-8.2459
▁متحده	-8.24633
▁پزشکی	-8.24695
ور	-8.24826
▁گسترده	-8.24846
▁آیا	-8.25041
▁گاز	-8.25051
-	-8.25313
▁بایدن	-8.25432
▁امور	-8.25557
▁شدید	-8.25713
▁فشار	-8.25927
▁روزهای	-8.26065
▁تع	-8.26235
▁نگرانی	-8.26352
▁امتیاز	-8.26405
▁تورم	-8.26712
▁توانست	-8.27061
ق	-8.27182
▁تح	-8.27321
▁هوای	-8.27329
▁انتقال	-8.27364
▁نوشت	-8.27693
▁نکرده	-8.27752
▁معرف	-8.27769
▁وی	-8.27774
▁طراح	-8.27775
▁۱۳	-8.2781
▁پاسخ	-8.27858
▁اج	-8.27868
▁آزادی	-8.28044
▁دانست	-8.29076
▁خودش	-8.29138
▁متوقف	-8.295
▁فرهنگی	-8.297
▁جدی	-8.29833
▁چ	-8.2991
▁هند	-8.30176
▁نظامی	-8.30202
▁عالی	-8.30287
▁چشم	-8.30463
▁چهر	-8.30648
▁جامعه	-8.30669
▁هز	-8.30724
▁رفته	-8.30758
▁بحران	-8.30817
▁ورود	-8.30818
▁۱۵	-8.30987
▁بست	-8.31026
▁جای	-8.31109
▁کشید	-8.31123
▁مصاحبه	-8.3134
▁مشکلات	-8.31404
▁خوب	-8.3153
▁خانم	-8.3163
▁دادن	-8.31896
▁ورزشی	-8.3224
▁دستگاه	-8.32283
▁گذاشته	-8.32356
ازه	-8.32516
▁داخل	-8.32595
▁قو	-8.32839
اما	-8.32912
▁بلند	-8.33143
▁باشند	-8.33231
ف	-8.33423
▁بشک	-8.33501
الات	-8.33545
▁اتفاق	-8.3357
ستاره	-8.338
▁بینی	-8.33982
▁قطع	-8.34011
▁۱۲	-8.34012
▁انتظار	-8.34163
▁داستان	-8.34215
وز	-8.34232
▁ارتباط	-8.34385
▁تاریخی	-8.34502
▁اسفند	-8.35104
▁کودکان	-8.35357
▁شدت	-8.35449
▁تن	-8.3549
▁نفتی	-8.35635
▁۷	-8.35637
▁محکوم	-8.35638
سی	-8.35659
▁داشتند	-8.35699
▁هنگام	-8.35839
▁بهتر	-8.35984
▁سیستم	-8.36108
▁فینال	-8.36271
▁آبان	-8.36303
▁نوع	-8.36305
▁الکتریکی	-8.36402
▁۱۴۰۰	-8.36459
▁۱	-8.36485
▁رقم	-8.36487
▁مارادونا	-8.36531
▁نو	-8.3655
▁پیشین	-8.36596
▁کسان	-8.36724
▁کس	-8.36848
▁فروردین	-8.37
▁۲۰۱۹	-8.37017
▁داخلی	-8.37021
▁چگون	-8.37069
▁مسئولان	-8.37071
▁ورزشگاه	-8.37123
▁دوبار	-8.37169
▁قدرت	-8.37211
▁صندوق	-8.37219
▁مانده	-8.37373
▁فرهنگ	-8.37449
▁دار	-8.37533
لی	-8.37656
▁فارسی	-8.37782
▁انتقاد	-8.37836
▁موج	-8.37902
▁تحقیقات	-8.37998
▁کووید	-8.38326
▁کلی	-8.38376
▁بارسلونا	-8.38414
▁ایتالیا	-8.38498
دی	-8.38568
▁مصوب	-8.38832
▁قرارداد	-8.38982
▁چهارم	-8.39116
▁نبود	-8.39457
رونده	-8.39509
▁اروپایی	-8.39535
▁اتهام	-8.39616
نده	-8.39943
▁شامل	-8.4018
▁آنچ	-8.40245
▁تحقیق	-8.40449
▁تصوی	-8.40455
▁جمعیت	-8.40639
▁موسس	-8.40889
۸	-8.40966
▁دوشنبه	-8.41042
▁اسکار	-8.41111
▁جنوب	-8.41227
وی	-8.41246
▁مرغ	-8.41265
▁قبلی	-8.4128
▁مربی	-8.41697
▁سیاه	-8.41753
▁فعال	-8.41784
▁نیروهای	-8.41806
▁نهاد	-8.4206
▁طولانی	-8.42422
▁دونالد	-8.42585
▁آمد	-8.4264
▁۹	-8.42865
ستاد	-8.42982
▁روزنامه	-8.43014
▁معاملات	-8.43119
▁گیرد	-8.43265
▁فکر	-8.43597
▁شهرهای	-8.43618
▁یاد	-8.43666
▁کنید	-8.43851
▁قرن	-8.43863
بی	-8.43981
▁دقیقه	-8.4407
▁محیط	-8.44456
▁خروج	-8.44521
▁ماسک	-8.44523
▁ناشی	-8.44606
▁دادند	-8.44672
▁طر	-8.44677
▁سایر	-8.44716
▁هنر	-8.44807
▁تشکیل	-8.45017
▁مبتلا	-8.4504
▁جشنواره	-8.45309
▁پشت	-8.45635
▁شکایت	-8.45964
▁بودن	-8.46004
▁امکان	-8.46508
▁۶۰	-8.46517
▁مشکل	-8.46555
▁غنی	-8.46651
▁هنری	-8.4666
▁فن	-8.46716
▁دستور	-8.46866
▁کارگران	-8.4713
▁شجریان	-8.47292
▁پروژه	-8.47338
▁محلی	-8.47523
▁۲۲	-8.47696
▁طبق	-8.47815
▁واحد	-8.48066
▁تامین	-8.48114
▁تجاری	-8.48165
▁ملل	-8.48322
▁درمان	-8.48534
▁اجرا	-8.48677
▁احتمال	-8.48753
▁سریال	-8.48832
▁ع	-8.48849
▁حساب	-8.48984
▁ممنوع	-8.49412
▁تاکید	-8.49479
▁قوانین	-8.49521
▁نویسنده	-8.49539
▁پرو	-8.49543
▁نیروی	-8.49761
▁کنم	-8.49914
▁گ	-8.50042
▁آسیب	-8.50232
پس	-8.50395
ج	-8.50418
▁واردات	-8.50647
▁علت	-8.50693
▁شاخص	-8.50734
گاه	-8.50882
▁فضای	-8.50933
▁متفاوت	-8.50973
▁شماری	-8.51101
▁دسترس	-8.51133
▁باقی	-8.51141
▁۸	-8.51565
▁ابتدای	-8.51696
▁کنترل	-8.51755
▁درخواست	-8.51848
▁ضرب	-8.52034
▁تک	-8.52127
▁کارگردان	-8.52156
نگ	-8.52288
یق	-8.52501
انی	-8.52982
▁آورد	-8.53196
▁یع	-8.53485
▁شان	-8.53754
▁سیتی	-8.53965
▁ترتیب	-8.53999
▁محدود	-8.54086
▁آتش	-8.54087
▁قرمز	-8.54203
▁نقاشی	-8.54445
▁بندی	-8.54493
▁تجرب	-8.54614
▁مسی	-8.54681
▁فعالان	-8.54746
▁نگهبان	-8.54777
▁اولیه	-8.54779
▁فهرست	-8.54796
▁چپ	-8.54806
▁تهدید	-8.55019
▁علاو	-8.55275
▁مسیر	-8.55368
▁۱۱	-8.55515
▁اختیار	-8.55532
▁اف	-8.55627
▁آوریل	-8.55673
▁پایین	-8.55842
▁سنت	-8.55886
▁پای	-8.55907
۰	-8.55964
▁عامل	-8.56232
▁عباس	-8.56259
▁شما	-8.56302
▁چهارشنبه	-8.56378
▁یکشنبه	-8.56459
▁صحبت	-8.56471
▁کوتاه	-8.56487
▁گذشت	-8.56606
▁هایش	-8.56679
▁روبرو	-8.57075
▁همیشه	-8.57202
▁جمعه	-8.57244
▁ونزوئلا	-8.57283
▁مشترک	-8.57286
▁بنزین	-8.57309
▁کوچک	-8.57627
▁ط	-8.57693
▁رنگ	-8.57836
▁۴۰	-8.57879
سیون	-8.57963
▁زد	-8.57993
۴	-8.58002
▁مواد	-8.58028
▁اعدام	-8.58168
▁سوخت	-8.58387
▁وین	-8.58514
▁حذف	-8.58828
▁بتوان	-8.58837
▁بیرون	-8.58861
▁زاده	-8.58943
▁صفح	-8.58949
▁ترکیب	-8.58961
۰۰	-8.59201
▁مسئول	-8.59245
▁موارد	-8.59651
▁احمد	-8.59809
▁روابط	-8.59827
▁نژاد	-8.59908
▁خصوصی	-8.59934
▁بگیرد	-8.60401
▁چاپ	-8.60449
▁اتاق	-8.60452
یی	-8.60459
▁توپ	-8.60466
▁رییس	-8.60502
▁۵۰	-8.60542
▁هرات	-8.60605
▁شهروندان	-8.60655
▁محمود	-8.60753
▁صادر	-8.60905
▁عمل	-8.61054
▁من	-8.61077
▁اس	-8.61112
▁آرژانتین	-8.61254
حفظ	-8.61292
▁سمت	-8.61424
▁حرفه	-8.61554
۲	-8.61638
▁احتمالا	-8.61639
▁هشت	-8.61814
▁خوانده	-8.61874
طور	-8.61895
▁مرتبط	-8.62037
▁خوزستان	-8.62041
▁نقطه	-8.62067
▁سراسر	-8.62166
▁میزبان	-8.62259
▁فرد	-8.62446
▁قطر	-8.62486
سازی	-8.6259
▁احیا	-8.62967
اساس	-8.62977
▁حل	-8.62979
▁سرعت	-8.63158
▁خون	-8.63169
▁هوا	-8.63314
▁۱۴	-8.63354
▁ال	-8.6337
▁آستان	-8.63523
▁اختلاف	-8.6372
▁ولایت	-8.63734
▁انفجار	-8.63774
ید	-8.64129
▁قصد	-8.64139
▁بارها	-8.64219
▁اندازه	-8.64269
▁کالا	-8.64587
▁کیلومتر	-8.64681
▁نظام	-8.64699
▁شاهد	-8.64758
▁بیست	-8.64882
▁امضا	-8.64913
مه	-8.65141
▁جمع	-8.65313
▁سلامت	-8.65372
▁ما	-8.65434
▁اخیرا	-8.65446
▁سقوط	-8.65515
▁متر	-8.65567
▁دفاع	-8.65584
▁سرطان	-8.65622
▁برده	-8.65662
▁بیشتری	-8.65829
▁بدن	-8.65915
▁شاید	-8.65916
▁تاکنون	-8.65937
▁اطلاع	-8.6595
▁شناس	-8.65979
▁غرب	-8.66427
▁مارس	-8.66446
▁نتایج	-8.6652
▁مصرف	-8.66542
▁جهش	-8.66567
▁۱۶	-8.66742
▁هواپیمایی	-8.66819
▁کاملا	-8.66832
▁جز	-8.66838
▁۲۰۱	-8.6706
▁بازیگر	-8.67255
▁لازم	-8.67269
▁معروف	-8.67352
▁توییتر	-8.67678
▁افتاد	-8.67721
▁قانونی	-8.67818
▁روشن	-8.67995
▁فرصت	-8.6821
▁هواداران	-8.68312
▁دارایی	-8.68498
▁۱۷	-8.68614
یین	-8.68649
▁تا	-8.68753
▁مه	-8.68834
لق	-8.68845
▁ندارند	-8.68983
▁مناطق	-8.68989
▁اعمال	-8.69008
▁تقریبا	-8.69034
▁پارسال	-8.69037
▁تجارت	-8.6904
رفع	-8.69197
▁پیشنهاد	-8.69207
▁کنندگان	-8.69228
▁عد	-8.69254
▁آماده	-8.69304
▁نهادهای	-8.69462
▁اداره	-8.69467
۵	-8.69468
▁مرز	-8.70134
▁ان	-8.70295
▁گفتگو	-8.70306
▁کاری	-8.70509
▁بریتانیایی	-8.70567
▁نظیر	-8.70782
▁موفق	-8.70792
▁واقع	-8.70825
▁تجمع	-8.70874
▁پاریس	-8.70909
▁استرالیا	-8.71082
▁رسیدن	-8.71178
▁شمال	-8.71295
▁گروهی	-8.71567
▁افغان	-8.71648
▁ق	-8.71695
▁رعایت	-8.71716
▁کارگر	-8.72002
▁یورو	-8.72078
▁هنو	-8.72396
▁صفر	-8.72525
▁مذاکر	-8.72584
▁حادثه	-8.72728
▁عملیات	-8.72778
▁اقدامات	-8.72811
▁۹۸	-8.72817
▁دلایل	-8.72829
▁اعتراضات	-8.72908
▁فضایی	-8.72983
▁رفتن	-8.72999
▁ماند	-8.7315
▁توسعه	-8.73579
▁۲۰۲۱	-8.73609
▁عملکرد	-8.73676
▁اوپک	-8.73735
▁تصاویر	-8.73806
▁تاج	-8.73952
▁کن	-8.74064
▁۱۸	-8.74131
▁مشهور	-8.74236
▁پژوهش	-8.74291
▁مردان	-8.7432
▁مقایس	-8.74523
▁طلا	-8.74531
▁بحرین	-8.74568
▁پرواز	-8.74575
علی	-8.74625
▁قلب	-8.74759
▁خ	-8.74911
▁باخت	-8.75108
▁زنده	-8.75124
▁دهم	-8.75153
▁تابستان	-8.75165
▁دومین	-8.75196
▁بد	-8.75203
▁ماهه	-8.75268
▁تاجیکستان	-8.75454
▁کشف	-8.75597
▁یونایتد	-8.75782
▁خودروساز	-8.76024
تی	-8.76062
▁انگیز	-8.76182
▁حد	-8.76227
▁مواجه	-8.76406
▁پایتخت	-8.76407
▁مد	-8.76912
▁پا	-8.76976
▁خواننده	-8.77042
۶	-8.77381
▁بخوانید	-8.7739
▁توصیف	-8.77408
▁سفید	-8.77424
▁مالیات	-8.77597
▁فوت	-8.78112
▁بالاتر	-8.78357
▁۵۰۰	-8.78431
▁واکسین	-8.78486
ع	-8.78505
▁سنگ	-8.78522
▁حق	-8.78576
ایران	-8.78588
▁کاخ	-8.78592
▁سنگین	-8.78704
▁رانند	-8.78835
▁جنسی	-8.78976
▁رشت	-8.79464
▁موفقیت	-8.79481
▁پخ	-8.79493
حه	-8.7955
▁محمو	-8.79558
▁مانع	-8.79568
یون	-8.79738
▁خواهان	-8.79739
▁رساند	-8.79754
▁مجموع	-8.7977
▁منتق	-8.79889
▁تهی	-8.79893
▁بال	-8.80003
▁سود	-8.80066
عده	-8.80203
▁مهر	-8.80243
▁ایمن	-8.80332
▁مجدد	-8.8037
▁سریع	-8.80373
▁مشابه	-8.80408
▁برخورد	-8.808
▁نشد	-8.80843
▁۱۰۰	-8.81396
▁کانال	-8.81495
▁بهبود	-8.8154
براز	-8.8164
▁کدام	-8.81912
▁پور	-8.81989
▁مشغول	-8.82215
▁مجبور	-8.82378
▁نظارت	-8.82422
▁مجوز	-8.82455
▁خصوص	-8.82457
▁برسد	-8.82467
▁موافقت	-8.82513
▁گردد	-8.82518
▁اسپانیا	-8.8257
▁گمرک	-8.82572
▁بیکار	-8.82593
▁صدای	-8.82815
▁تغییرات	-8.82818
▁روش	-8.82946
▁گون	-8.83019
▁زیست	-8.83141
ممنوعیت	-8.83206
۳	-8.83389
▁رکود	-8.8357
▁موزه	-8.83619
▁عمده	-8.8366
▁نسل	-8.83704
▁پیام	-8.83758
گر	-8.83955
▁سایت	-8.84058
▁خالی	-8.84219
اخر	-8.84305
▁محروم	-8.84344
▁کشورها	-8.84374
▁دنیای	-8.84656
▁فدرر	-8.84844
▁کمیت	-8.84874
▁کنون	-8.85034
▁واقعی	-8.85055
▁آید	-8.85148
▁مستند	-8.85254
▁حوز	-8.85604
▁نفتکش	-8.85606
▁حت	-8.85685
▁افتاده	-8.85706
▁مل	-8.85737
▁خواند	-8.85763
▁سفیر	-8.85803
▁بحث	-8.85807
▁چلسی	-8.85825
▁خاک	-8.85986
▁نگران	-8.86164
▁خبرنگار	-8.86284
▁عبور	-8.86286
▁مت	-8.8629
▁ارزی	-8.86316
مان	-8.86503
▁دچار	-8.86573
▁ظرف	-8.86579
▁احمدی	-8.86657
▁فساد	-8.86661
▁جدول	-8.8668
▁طبیعی	-8.86681
▁علمی	-8.86682
▁مجازی	-8.86778
▁صدا	-8.86794
▁ابتدا	-8.86804
▁تماشاگر	-8.86875
▁شاه	-8.87269
▁سوار	-8.87454
▁یابد	-8.8756
▁حداقل	-8.8764
▁ژوئن	-8.87641
▁پدر	-8.87879
▁تاتنهام	-8.87975
▁لای	-8.88031
▁خودروهای	-8.88287
▁سا	-8.88295
▁گذار	-8.88356
▁رمان	-8.88381
▁رفتار	-8.88535
▁اضاف	-8.88575
▁ایالت	-8.88596
▁مر	-8.88735
▁ارشد	-8.88811
▁اینترنت	-8.88812
▁منچستر	-8.88827
▁زخم	-8.88839
▁مادر	-8.88982
▁پیشتر	-8.88984
▁ز	-8.88989
▁بهمن	-8.89053
▁گذاشت	-8.8918
اس	-8.89374
▁دریا	-8.89526
یر	-8.89636
▁بازارهای	-8.89683
یا	-8.89767
▁تی	-8.89981
ام	-8.90081
▁دفتر	-8.90172
▁فنی	-8.90178
▁حریف	-8.9049
خبرگزا	-8.9055
۷	-8.90788
▁جشن	-8.91111
▁عهد	-8.91113
▁درست	-8.91422
▁وضع	-8.91662
▁۲۴	-8.91925
▁شعر	-8.91946
▁چه	-8.91959
▁میدان	-8.92025
▁مادرید	-8.92177
▁مغز	-8.92284
▁سینمایی	-8.92391
▁مجله	-8.92432
▁۲۳	-8.92465
▁بهار	-8.927
▁جنگل	-8.92717
▁کودک	-8.92759
▁پروازهای	-8.92997
▁۹۰	-8.93207
دو	-8.93229
وایل	-8.93256
▁۱۳۹۹	-8.93272
▁قدیمی	-8.93388
محمد	-8.93403
▁پنجم	-8.93471
▁ل	-8.93615
▁رخ	-8.93693
▁اورا	-8.93836
▁کارشناسان	-8.93899
▁حسین	-8.93918
ویه	-8.94059
▁برداشت	-8.94159
▁توضیح	-8.94225
ریق	-8.94265
▁صبح	-8.94376
▁هدایت	-8.9442
باره	-8.94434
▁پل	-8.94497
▁پوند	-8.94511
▁فارس	-8.94545
خش	-8.94577
▁راست	-8.94919
▁ژاپن	-8.95348
بیشتر	-8.95461
▁جدا	-8.95475
▁امیر	-8.95526
▁حزب	-8.95535
▁پاسداران	-8.95543
▁عدالت	-8.95549
▁معتقد	-8.95549
▁دختر	-8.9557
▁رابطه	-8.956
▁امیدوار	-8.95808
نمایی	-8.9593
▁حرف	-8.96005
▁گر	-8.96024
▁بو	-8.96219
▁اوت	-8.96415
▁بنز	-8.96456
▁بستر	-8.96456
▁سکه	-8.96554
▁-	-8.96576
▁نقاط	-8.96684
▁تورنمنت	-8.96687
▁سوئیس	-8.96736
▁قاچاق	-8.96757
عودی	-8.96782
▁دوست	-8.96883
▁درواز	-8.96884
▁مخالفت	-8.9691
▁موجب	-8.96952
▁اوراق	-8.97057
▁دارو	-8.97299
▁سعید	-8.97416
نیوم	-8.9772
▁روزانه	-8.97769
▁نشری	-8.97854
▁انگلستان	-8.97888
▁مقررات	-8.9789
▁گوش	-8.97899
▁سرشناس	-8.97902
▁اردیبهشت	-8.97914
▁موجود	-8.98034
▁ضد	-8.98123
▁زدن	-8.98148
▁سوریه	-8.98148
▁خورد	-8.98377
▁جایی	-8.98609
اسیون	-8.98624
۱	-8.9876
▁دکتر	-8.98821
▁ملت	-8.98964
▁دید	-8.99086
▁زنی	-8.99089
▁ارتش	-8.99168
▁اظهارات	-8.99204
▁فر	-8.99278
▁بیمار	-8.99352
▁صدر	-8.99407
▁۲۸	-8.99769
▁امید	-9.00011
▁کارکنان	-9.00107
▁فرستاد	-9.00162
▁تقوی	-9.00165
▁شرق	-9.00301
▁فراهم	-9.00317
▁آلبوم	-9.00337
▁قتل	-9.00375
▁جنجال	-9.00487
▁بنا	-9.00548
▁زندانی	-9.00752
▁دقیق	-9.00814
▁ترانه	-9.0112
▁آورده	-9.01249
▁اساسی	-9.01272
ط	-9.01353
تر	-9.01455
▁تعدادی	-9.01517
▁احساس	-9.01534
▁قضائیه	-9.01555
▁بایرن	-9.01568
▁هستیم	-9.01631
▁دانند	-9.01737
▁ساختمان	-9.01757
۹	-9.01766
▁نویس	-9.02134
داری	-9.02157
▁آوری	-9.02187
▁امام	-9.022
کس	-9.02329
▁هنرمند	-9.02415
▁قضایی	-9.02417
▁بیت	-9.0246
▁جدیدی	-9.02463
یات	-9.02509
▁غربی	-9.02613
▁دانشمندان	-9.02623
▁انگلیسی	-9.02791
▁وابست	-9.02793
▁زود	-9.02891
▁معادل	-9.02896
▁جزئیات	-9.02913
▁آموزش	-9.02966
▁آلمانی	-9.02996
گ	-9.03249
▁نداشته	-9.03286
▁علیرضا	-9.03495
▁کارهای	-9.03499
▁اجرایی	-9.03537
▁قطعی	-9.03783
▁بهداشتی	-9.03847
▁روایت	-9.04006
▁مک	-9.04023
▁مثبت	-9.04068
▁فیفا	-9.04167
▁سخنران	-9.04307
▁قبلا	-9.04313
▁دریایی	-9.04322
▁سینمای	-9.04386
▁چندان	-9.04399
▁آبی	-9.04444
▁ظاهر	-9.04519
▁رونالدو	-9.04654
▁کالاهای	-9.04747
▁مستقیم	-9.05074
▁وزن	-9.05077
▁استاد	-9.05289
▁زاغری	-9.05331
▁هوشمند	-9.05335
▁استقبال	-9.05376
▁دوربین	-9.05378
▁علاقه	-9.05396
▁تزریق	-9.05409
▁عجیب	-9.05415
▁کمبود	-9.05512
▁رویترز	-9.0557
▁تیراندازی	-9.05636
▁تشخیص	-9.05752
▁۲۱	-9.05825
▁جوان	-9.05883
▁منف	-9.0607
▁خورشیدی	-9.06106
▁ژان	-9.06179
▁همسر	-9.06383
▁افزوده	-9.06462
▁مسکن	-9.06643
▁مسدود	-9.0667
▁خدمات	-9.06684
▁خانگی	-9.06716
▁تماس	-9.06783
▁مرداد	-9.06847
▁سفارت	-9.06874
▁گستر	-9.06874
▁دبیر	-9.06984
▁مدیریت	-9.07004
▁شخصیت	-9.07096
▁متع	-9.07097
▁مقامات	-9.07252
▁شخصی	-9.0727
▁دریای	-9.07329
▁دل	-9.07636
▁نهایت	-9.07677
▁ژوئیه	-9.07946
▁اخراج	-9.08078
▁سند	-9.08115
▁قسمت	-9.08122
▁بنابر	-9.08154
▁محمدرضا	-9.08275
کنندگان	-9.08346
▁قدم	-9.08382
▁خواهیم	-9.08385
▁صحنه	-9.08398
▁اقیانوس	-9.08598
فورد	-9.08687
▁پیشرفت	-9.08956
▁متوسط	-9.09003
▁فوری	-9.09016
▁محصولات	-9.09359
▁داریم	-9.09549
▁گرفتند	-9.09587
▁فعلی	-9.09634
▁نور	-9.09685
▁بازرگانی	-9.09692
▁فوریه	-9.09732
▁راهی	-9.09792
▁بیماران	-9.09822
پ	-9.09835
فدراسیون	-9.10136
▁تومانی	-9.10235
▁مالک	-9.10273
▁پوست	-9.10306
▁بن	-9.10323
▁غذا	-9.10501
▁مکان	-9.10519
▁مدافع	-9.1072
▁چک	-9.10723
▁دوچرخه	-9.10737
▁مدعی	-9.10741
▁طالبان	-9.10802
▁موقت	-9.10851
▁معترضان	-9.10885
▁توصی	-9.11042
مهدی	-9.11076
▁رضا	-9.11218
▁معنای	-9.11364
▁ساز	-9.11481
ازگی	-9.11521
▁پیوست	-9.11569
گاهی	-9.11602
▁پذیر	-9.118
توجه	-9.11814
▁العاده	-9.12002
▁موقعیت	-9.12058
▁لحظ	-9.12107
▁جوایز	-9.12129
▁کاربران	-9.12139
▁خرداد	-9.12145
▁کوین	-9.12267
▁معمولا	-9.12285
▁حداکثر	-9.12298
▁دانش	-9.12309
▁رئال	-9.12319
▁فرمانده	-9.12379
▁مجید	-9.12397
▁ناظر	-9.12663
▁۳۰۰	-9.12706
▁جمعی	-9.13048
▁۲۰۱۷	-9.13419
▁مبلغ	-9.13427
▁نوامبر	-9.1345
▁مبتلایان	-9.13469
▁سرخ	-9.13498
▁نشود	-9.13508
▁سیستان	-9.13517
▁نخواه	-9.13597
▁صوتی	-9.13602
▁ارسال	-9.13605
▁۲۶	-9.1364
▁صعود	-9.1372
▁نداشت	-9.1376
▁دین	-9.1387
▁کنونی	-9.13911
کی	-9.13913
ول	-9.13931
▁گرم	-9.1401
▁خورده	-9.14099
▁مهار	-9.1431
▁غذای	-9.14463
▁نقدینگی	-9.14799
▁بلوچستان	-9.14803
▁اسطوره	-9.14913
▁پنجشنبه	-9.14941
▁مراجع	-9.14952
▁تخریب	-9.14968
▁مطالع	-9.14971
▁تقاضا	-9.15007
▁۷۰	-9.15079
▁مدیران	-9.15142
▁سوال	-9.15152
ح	-9.15164
نقض	-9.15325
رد	-9.15518
▁اوج	-9.15656
▁درآمدهای	-9.15732
وم	-9.15812
▁شهروند	-9.15937
▁اصلاح	-9.15977
▁فرزند	-9.16007
▁صنایع	-9.16267
▁مسلح	-9.16281
▁خلق	-9.16335
▁فایل	-9.16386
▁ماموران	-9.1641
▁نیویورک	-9.16446
▁دستگیر	-9.16586
▁۹۹	-9.16645
▁پاکستان	-9.16703
▁نشر	-9.16737
یابی	-9.16801
▁کشاورز	-9.16868
▁هموار	-9.16965
لیک	-9.16987
▁منج	-9.17004
▁هاست	-9.17013
▁۳۵	-9.17153
قیف	-9.17212
قانونی	-9.17511
▁صاحب	-9.17584
▁نگهداری	-9.17686
مقام	-9.17701
▁لباس	-9.17725
▁درگیری	-9.18045
▁مخالفان	-9.181
▁دختران	-9.18259
▁کشورش	-9.18273
حسین	-9.18315
▁مجری	-9.18367
▁برج	-9.18377
اوری	-9.18427
▁احتمالی	-9.1851
▁زندانیان	-9.18517
سازمان	-9.1852
▁معتبر	-9.18658
▁مرزی	-9.18965
▁آل	-9.19108
▁تحویل	-9.19146
▁سراوان	-9.19149
▁فو	-9.19153
▁چالش	-9.19179
▁معرض	-9.19228
یان	-9.19259
▁حاشیه	-9.19325
▁گران	-9.19346
رنگ	-9.19429
▁یکدیگر	-9.19441
▁نوری	-9.19498
▁مسافران	-9.19539
▁سعی	-9.19589
▁عرب	-9.19727
▁خبرنگاران	-9.19791
▁تصور	-9.19876
▁حمل	-9.19931
▁ساکن	-9.20035
▁یو	-9.20083
وزارت	-9.20149
▁تیر	-9.20523
▁صلح	-9.20658
کسی	-9.20669
▁لو	-9.20681
▁کمیس	-9.20725
▁معامل	-9.20728
▁چیست	-9.20739
▁ادبیات	-9.20746
▁واشنگتن	-9.20776
▁فردا	-9.20782
▁نویسندگان	-9.20892
▁شاعر	-9.20895
▁گیرند	-9.20964
▁رافائل	-9.21114
وق	-9.21189
قب	-9.214
▁اسرائیلی	-9.21444
▁۳۱	-9.21537
تان	-9.21674
▁برود	-9.2172
▁مایک	-9.21723
▁سپاهان	-9.21756
▁نتوانست	-9.21809
سال	-9.21813
▁کردم	-9.21837
▁برگشت	-9.21973
▁توکیو	-9.22154
▁آرام	-9.2255
▁دشوار	-9.22615
▁برزیل	-9.22894
▁۸۰	-9.2306
خواهد	-9.23423
▁تقاضای	-9.23506
▁بعدی	-9.23542
▁جراح	-9.23557
▁تمرین	-9.23621
▁اختصاص	-9.23691
▁اهمیت	-9.23691
▁متعدد	-9.23704
▁بهادار	-9.23714
▁تاخیر	-9.23729
▁اخبار	-9.23739
▁مدیرعامل	-9.23839
▁صرف	-9.23962
است	-9.24166
▁درگیر	-9.24354
▁آسمان	-9.24595
▁عین	-9.24792
▁پژوهشگران	-9.24856
▁پارک	-9.24883
▁مالکی	-9.25054
▁آهنگ	-9.25119
یروز	-9.25243
▁فرمو	-9.25247
▁۱۳۹۸	-9.2526
▁حاصل	-9.25263
▁تمدید	-9.25299
▁آمازون	-9.253
▁آنلاین	-9.25302
▁عوامل	-9.25312
▁کنسرت	-9.25329
▁فرانسوی	-9.25351
▁حذفی	-9.25358
▁نحو	-9.25375
▁جوکوویچ	-9.25594
▁ادبی	-9.26025
▁خدم	-9.26228
▁جودو	-9.26379
ستان	-9.2655
▁سیما	-9.26827
زه	-9.26854
▁هنرپیشه	-9.26877
▁اکتبر	-9.26886
▁تمامی	-9.27043
▁دیوان	-9.27085
▁توقف	-9.27104
▁پالایشگاه	-9.27119
▁عادی	-9.2722
▁مراقب	-9.2727
▁تلفن	-9.2746
▁مو	-9.27555
▁خیابان	-9.27698
▁لی	-9.27804
▁توییت	-9.27958
▁ایم	-9.28013
▁مناسب	-9.28079
▁هست	-9.28349
▁تعویق	-9.2845
▁اصفهان	-9.28452
▁ارقام	-9.28498
▁نوبل	-9.28498
▁لوکس	-9.28524
▁تسلا	-9.28536
▁آلودگی	-9.28562
▁نارنجی	-9.28583
▁نادال	-9.2861
▁سبک	-9.28722
▁دیدن	-9.28837
▁صف	-9.2885
▁بعدا	-9.28863
▁هماهنگ	-9.28878
▁دستمزد	-9.28924
▁روزها	-9.2896
▁پست	-9.2896
▁کا	-9.2903
▁تعهدات	-9.29076
▁مهاجم	-9.29101
▁اوپ	-9.29252
▁جواد	-9.29295
▁فردی	-9.29451
▁موتور	-9.2959
▁کارها	-9.29601
ته	-9.29625
▁خوش	-9.29681
▁هواپیما	-9.29919
▁تئاتر	-9.30089
▁کاپیتان	-9.30092
هر	-9.30214
غلب	-9.30303
▁مدرسه	-9.3031
▁جایگاه	-9.30371
▁کارمندان	-9.30478
▁ض	-9.30505
▁انجمن	-9.30592
رکت	-9.30655
▁راجر	-9.3072
دار	-9.31026
▁حیات	-9.31112
▁برمی	-9.31177
دولت	-9.31407
رضا	-9.31422
▁مشا	-9.31494
هایی	-9.3172
▁جذب	-9.31751
▁مونیخ	-9.31757
▁خیل	-9.31766
▁ثابت	-9.31806
▁حفاظت	-9.31813
▁مریخ	-9.31873
▁ضمن	-9.31971
خانم	-9.31992
▁گرند	-9.32074
اره	-9.32141
▁چهل	-9.32172
▁نفس	-9.32187
▁ثانی	-9.32224
▁محبوب	-9.32235
▁هنرمندان	-9.32366
▁کافی	-9.32368
▁حسینی	-9.32453
▁شبانه	-9.32523
▁بازگرداند	-9.32587
▁فرود	-9.32707
▁واقعیت	-9.32716
▁نوروز	-9.32921
اسی	-9.33006
▁ابلاغ	-9.33051
تبه	-9.33302
▁قالیباف	-9.33453
▁بقیه	-9.33459
▁ماهی	-9.33503
▁هواپیمای	-9.33581
▁عصر	-9.33626
▁حاکی	-9.33681
من	-9.33691
▁واگذار	-9.33695
▁سهم	-9.33732
▁کرونای	-9.33765
▁فرهاد	-9.33833
وع	-9.33885
▁گذارد	-9.33937
▁آمیز	-9.33948
ران	-9.342
رسدس	-9.34202
▁مربیان	-9.34365
▁اشتباه	-9.34375
▁داروی	-9.34421
▁نمو	-9.34478
▁مراک	-9.34555
برای	-9.34858
▁آزار	-9.35144
▁رادیو	-9.35166
▁وکیل	-9.35197
▁متولد	-9.35204
▁وگو	-9.35252
▁برجسته	-9.35255
▁ماموریت	-9.35264
▁جیمز	-9.35391
▁حکام	-9.35412
وه	-9.35456
لو	-9.35476
▁خشک	-9.35489
▁برقرار	-9.35534
▁پزشک	-9.35547
چند	-9.35587
بط	-9.35658
▁ارزها	-9.35661
▁اتریش	-9.35727
▁اتفاقات	-9.35775
سه	-9.35874
▁نگه	-9.36148
▁مارک	-9.3636
را	-9.36514
رئیس	-9.36537
▁شیو	-9.36649
▁اینستاگرام	-9.36753
▁ناگهان	-9.36932
▁خسارت	-9.36933
▁نجات	-9.36936
▁صلاحیت	-9.3695
▁میراث	-9.36991
▁بازنشستگان	-9.37004
▁شهریور	-9.37027
▁گذرد	-9.37074
ذیب	-9.37085
▁لیون	-9.37185
▁کوه	-9.37224
▁گلستان	-9.37236
تنظیم	-9.37341
▁داشتن	-9.37367
▁همتی	-9.37544
▁رهبری	-9.37626
▁حقوقی	-9.37682
▁دامن	-9.37722
▁درجه	-9.37752
▁اکبر	-9.37809
امبر	-9.37963
▁رقیب	-9.38053
▁لس	-9.38121
▁داور	-9.38284
▁۲۹	-9.38376
▁باره	-9.38427
▁شمالی	-9.38515
▁پرس	-9.38655
▁تحصیل	-9.38659
▁مسائل	-9.38722
▁مواردی	-9.38727
قدر	-9.38773
▁مسئ	-9.38782
باید	-9.38783
▁ایستگاه	-9.3882
▁بدهی	-9.38855
▁ساحل	-9.38857
▁رسما	-9.38868
▁شناسا	-9.38873
ود	-9.39121
▁اندازی	-9.39132
▁ورزشکاران	-9.39173
بس	-9.39177
نا	-9.39229
▁اصل	-9.3923
▁تخم	-9.39308
▁منتقدان	-9.39351
▁مشاهد	-9.39422
▁بنیاد	-9.39503
▁مخالف	-9.39524
تیم	-9.39616
▁نکرد	-9.39682
▁عدد	-9.39689
ما	-9.39711
▁دسته	-9.39787
▁گام	-9.39849
▁آفریقا	-9.39853
▁ذهن	-9.39867
▁آور	-9.39912
کار	-9.40027
▁دا	-9.40249
▁سلطنت	-9.40535
▁آنجلس	-9.40565
▁تردد	-9.40568
▁شناسی	-9.40592
▁آذر	-9.40646
▁امارات	-9.40707
▁شرقی	-9.40707
▁ملک	-9.40833
واج	-9.40845
▁مطابق	-9.40949
▁پاس	-9.40977
▁نرم	-9.41033
پیش	-9.41143
▁محمدی	-9.41175
▁ترس	-9.41242
▁سهمی	-9.41376
▁ناز	-9.41427
▁گفتند	-9.41597
▁مسافر	-9.41619
▁گیر	-9.41663
گزارش	-9.41904
▁بان	-9.42001
یکی	-9.42076
▁زند	-9.42153
▁خشونت	-9.42383
▁اجلاس	-9.42387
▁مصنوعی	-9.42389
▁مشمول	-9.42393
علوم	-9.42434
▁ایسنا	-9.42462
▁افتخار	-9.42473
▁پروتکل	-9.42498
▁تاسیسات	-9.42552
▁حس	-9.42637
▁سرپرست	-9.42671
شیدا	-9.42682
▁سلیمانی	-9.42684
▁آکادمی	-9.4273
▁ایتالیایی	-9.42736
▁سامانه	-9.42764
▁گمان	-9.42884
سته	-9.42932
اب	-9.43053
▁گرانی	-9.43207
▁کلاس	-9.4342
▁محققان	-9.43491
▁شغل	-9.43629
▁پدرش	-9.43651
▁پسر	-9.43719
گری	-9.43809
▁ورزشکار	-9.44072
▁کارشناس	-9.44239
▁ماجرا	-9.44266
▁توزیع	-9.44269
▁دیجیتال	-9.44272
▁تشویق	-9.44279
ضاع	-9.44303
▁فرودگاه	-9.44311
▁آهن	-9.44319
▁پلاس	-9.44324
▁شاغل	-9.44332
▁قبول	-9.44348
▁رانندگان	-9.44457
▁هویت	-9.445
▁موثر	-9.44517
▁توانسته	-9.44522
▁زاد	-9.4455
▁تولد	-9.44571
▁محرم	-9.44676
▁عبدال	-9.44724
▁دارای	-9.44763
▁درک	-9.44836
▁نهم	-9.4487
یست	-9.44929
▁تری	-9.4499
▁صدو	-9.45146
▁بزرگتری	-9.45151
▁هرچ	-9.45179
▁سخنان	-9.45237
ساوی	-9.45271
شب	-9.45296
▁ازد	-9.45346
▁اجا	-9.45575
▁میلان	-9.45641
▁داند	-9.45717
▁برآورد	-9.4582
▁دام	-9.45863
▁قالب	-9.46209
▁جبران	-9.46213
▁سوپر	-9.46292
▁اجاره	-9.46338
▁آرسنال	-9.46377
▁قربانیان	-9.46435
▁کردیم	-9.46573
▁برادر	-9.46608
▁کلوپ	-9.46678
▁انتخاباتی	-9.46756
اری	-9.46847
▁دادستان	-9.4697
▁الدین	-9.47237
۱۸	-9.47251
▁ابراهیم	-9.4736
▁الملل	-9.47378
▁شهرداری	-9.47427
▁فضا	-9.47536
▁اطراف	-9.47541
شویی	-9.47607
▁اقلیم	-9.47692
▁خلی	-9.47789
▁عمیق	-9.47932
▁حوادث	-9.48152
▁اتومبیل	-9.48155
▁اعتبار	-9.48161
▁الهام	-9.48175
▁روان	-9.48201
▁اهواز	-9.4826
▁عرص	-9.48336
▁ایرنا	-9.48341
▁گری	-9.48344
▁خیریه	-9.48359
▁طرفداران	-9.4843
▁نقاش	-9.48495
▁بیان	-9.48666
▁عکاسی	-9.48676
▁گردشگری	-9.48773
▁اطلاعی	-9.48783
▁جوانان	-9.48842
▁بندر	-9.48908
▁جلوی	-9.48925
انجام	-9.48926
▁موسو	-9.48966
▁زمستان	-9.49138
رگز	-9.49139
▁قول	-9.49379
جا	-9.49522
▁۴۵	-9.49534
▁یخ	-9.4954
▁قوی	-9.49594
چنین	-9.49626
▁نیستند	-9.49648
▁رویکرد	-9.4988
▁مج	-9.50037
▁موشک	-9.50043
▁جه	-9.50053
وئل	-9.50103
▁نطنز	-9.50152
▁مشهد	-9.50169
▁باور	-9.50184
▁دما	-9.50199
▁فیسبوک	-9.50276
▁یوونتوس	-9.50276
▁حراج	-9.50338
▁صراف	-9.50463
وس	-9.50566
▁تأ	-9.50644
▁مشاور	-9.5066
▁سپت	-9.50702
گرد	-9.50765
اد	-9.50775
▁نداده	-9.50831
▁بند	-9.50975
▁خاص	-9.51144
▁خورشید	-9.51158
▁۳۲	-9.51199
▁ریز	-9.51241
▁نبوده	-9.51293
▁کی	-9.51311
ناصر	-9.51328
همزمان	-9.51344
هم	-9.51395
وال	-9.51403
شار	-9.51681
▁کالاها	-9.51851
▁حملات	-9.52302
▁مجسمه	-9.52317
گانه	-9.52353
▁ناسا	-9.52398
▁فیزیک	-9.52514
▁استعفا	-9.52771
▁چنان	-9.52895
▁شیر	-9.5299
▁سخن	-9.53041
ونه	-9.53108
▁پنجاه	-9.53181
فسور	-9.53232
▁گاه	-9.53737
وید	-9.53827
یل	-9.53949
▁رحمان	-9.5399
▁شهرت	-9.54035
▁محافظ	-9.5408
▁کارت	-9.54106
▁دعوت	-9.54316
▁مقصد	-9.5439
▁نیازمند	-9.54402
▁عشق	-9.54403
▁فراموش	-9.54405
▁قاسم	-9.54409
▁پرتاب	-9.54427
▁ناپذیر	-9.5443
▁اسکی	-9.54478
▁منتظر	-9.54529
▁فولاد	-9.54544
▁فرا	-9.54707
کش	-9.54767
تا	-9.5481
▁روانی	-9.54919
▁پزشکان	-9.55001
گفته	-9.55005
افسانه	-9.55151
▁تخت	-9.55153
▁جامع	-9.55272
▁بازرس	-9.55644
▁افزود	-9.55855
▁کیلومتری	-9.56148
نین	-9.5624
▁دوستان	-9.5632
...	-9.56367
▁اسکاتلند	-9.56406
▁۱۳۹۷	-9.56411
▁فعلا	-9.56447
▁مستقل	-9.56488
▁چرخ	-9.56512
▁موضع	-9.56528
▁شهرستان	-9.56536
▁گواردیولا	-9.56537
▁دیپلما	-9.56549
▁کارزار	-9.56563
▁دانیم	-9.56568
▁اطمینان	-9.56598
▁نژادپرست	-9.56735
▁اهل	-9.56778
دست	-9.56804
آزادسازی	-9.56807
▁ملایی	-9.56807
نس	-9.56842
▁فوتبالیست	-9.56848
▁نماد	-9.56952
۱۶	-9.57042
▁تعرف	-9.57062
▁دیوار	-9.57102
▁۴۲	-9.57377
▁اع	-9.575
▁سری	-9.5751
▁سوزی	-9.5761
▁عکاس	-9.5762
▁بلا	-9.5765
دان	-9.57711
▁بخت	-9.57734
تمام	-9.5775
▁نامداری	-9.57867
ریمه	-9.58277
▁مجاز	-9.58281
▁نی	-9.58334
▁جذاب	-9.58401
صد	-9.58428
▁ویمبلدون	-9.58579
▁سرنگون	-9.5858
▁نداریم	-9.586
▁رونق	-9.58615
▁نشدن	-9.58642
▁محسو	-9.58677
▁دسامبر	-9.58712
▁جلب	-9.5875
▁بدهد	-9.58809
▁برخوردار	-9.58837
▁مشتریان	-9.5884
▁ژاپنی	-9.58876
▁همسرش	-9.58932
کته	-9.59138
▁عید	-9.59218
▁شاملو	-9.59288
▁هوش	-9.5931
▁متن	-9.5943
▁اختلال	-9.59519
▁ایستاده	-9.59531
▁عق	-9.59548
کره	-9.59648
▁نوروزی	-9.59661
▁هشتم	-9.59729
رت	-9.5977
▁۴۰۰	-9.59827
▁تست	-9.59988
▁بابا	-9.59988
▁بازدید	-9.60033
نجر	-9.60357
شته	-9.60642
▁بسکتبال	-9.608
▁ژافره	-9.60801
▁اندونزی	-9.60802
▁پرچم	-9.60804
زاده	-9.60838
▁بگیرند	-9.60845
▁تنفس	-9.60854
▁علائم	-9.60866
▁حامل	-9.60891
▁۲۰۱۵	-9.60932
▁۲۷	-9.6096
▁عذر	-9.61033
▁اسپانیایی	-9.61033
▁نفوذ	-9.61122
▁نمایندگی	-9.61351
غم	-9.61388
▁آمدن	-9.614
صت	-9.61436
▁لح	-9.61503
▁بالاتری	-9.61571
یو	-9.61841
▁مادرش	-9.62111
▁ژا	-9.6242
▁انداخته	-9.62524
▁دوز	-9.62798
ماه	-9.62832
▁فرار	-9.62925
▁چشمگیر	-9.62966
▁معدن	-9.62982
▁نامش	-9.63036
▁ژرمن	-9.63074
▁تاسیس	-9.63077
▁شبی	-9.63079
▁مشاغل	-9.63083
▁تعلیق	-9.63084
▁طبیعت	-9.63093
▁هلند	-9.63103
▁آواز	-9.63168
▁فروخته	-9.63189
▁متحد	-9.63243
▁بنیان	-9.63272
▁تبعیض	-9.63273
▁رمز	-9.63288
▁کیفیت	-9.63313
▁خودکشی	-9.63339
▁پن	-9.63468
▁جسد	-9.63481
▁تفاوت	-9.6351
▁مسعود	-9.63511
▁زودتر	-9.63557
▁کشوری	-9.63564
خراج	-9.63578
▁جانب	-9.63593
▁میانه	-9.63837
▁محصول	-9.63924
▁قضاییه	-9.63963
▁همچو	-9.63979
سون	-9.63997
▁بردن	-9.64257
▁یمن	-9.64413
▁روستای	-9.64837
قیمت	-9.649
شدید	-9.64934
▁خاتمی	-9.64991
▁لبنان	-9.65281
▁هن	-9.65305
▁رویداد	-9.65342
▁چارچوب	-9.65397
▁اعتماد	-9.65397
▁پنهان	-9.6541
▁صدرنشین	-9.65431
▁تکرار	-9.65463
▁هفتم	-9.65521
▁شگفت	-9.65522
▁دستورالعمل	-9.65542
▁پاری	-9.65576
▁هاشمی	-9.65608
▁پادشاه	-9.6562
▁پکن	-9.65641
▁عمر	-9.66011
▁دقیقا	-9.66026
▁کانادا	-9.66159
▁داوطلبان	-9.6618
▁قله	-9.66728
▁توجهی	-9.66757
▁گوشت	-9.66765
بعضی	-9.66774
▁خودروسازی	-9.66927
▁ششم	-9.67229
▁یافتن	-9.67257
▁سفرهای	-9.6726
خواهی	-9.67278
▁تحلیل	-9.67433
▁مع	-9.67479
▁نوجوان	-9.67484
▁گزین	-9.67562
▁توانای	-9.67731
قرار	-9.67759
▁روغن	-9.67783
▁انتظامی	-9.67798
▁۳۳	-9.67801
▁مالیاتی	-9.67805
▁زهرا	-9.67841
▁بماند	-9.67843
▁پایگاه	-9.67904
▁شفاف	-9.67905
▁شهرسازی	-9.6795
▁هفتاد	-9.67965
▁برگزید	-9.67993
▁ثبات	-9.68017
▁مهاجرت	-9.6806
▁نامید	-9.68069
▁نادر	-9.68087
رانی	-9.68151
▁اسناد	-9.68229
شرکت	-9.68255
▁آلوده	-9.68346
▁عملا	-9.68678
▁ایفا	-9.68762
لان	-9.68781
▁بازیگران	-9.68851
ئی	-9.68853
▁ساده	-9.68898
یش	-9.68912
هفته	-9.68965
▁نگار	-9.69014
ص	-9.69053
▁خاصی	-9.69144
▁اسدی	-9.6916
▁آنتونی	-9.69315
لاک	-9.69326
▁حقیق	-9.69391
▁امیدواری	-9.69731
▁سرد	-9.69831
▁خلاف	-9.69843
▁معمول	-9.69862
▁نامزدهای	-9.69865
▁اظهار	-9.69939
▁حالت	-9.69955
▁جری	-9.70055
▁خان	-9.70181
▁عبارت	-9.70217
▁استانبول	-9.70221
▁خطرناک	-9.70221
▁اولویت	-9.70227
▁پارلمان	-9.7029
▁تراکتور	-9.70295
▁کالیفرنیا	-9.70297
▁درخشان	-9.70337
▁مجازات	-9.70366
▁نفع	-9.70391
▁انداخت	-9.70437
طفی	-9.70439
▁گشایش	-9.70469
▁یادآور	-9.70519
▁مدیرکل	-9.7059
اگر	-9.70689
داد	-9.70696
▁پانزده	-9.7072
▁سازنده	-9.70749
▁فراز	-9.70756
▁تپ	-9.70775
▁شاهین	-9.70859
عهد	-9.70887
رده	-9.70916
▁مرور	-9.71052
▁مس	-9.71067
▁شانس	-9.71077
▁اسماعیل	-9.71128
غول	-9.71266
▁مرزها	-9.71404
▁۱۵۰	-9.7141
▁درمانی	-9.71452
▁پاک	-9.71519
▁ریش	-9.71573
▁نود	-9.71637
دکتر	-9.7217
▁وحش	-9.72254
اک	-9.72282
▁عاص	-9.72474
▁اص	-9.72497
▁تصادف	-9.72517
شاره	-9.72517
اظ	-9.72663
حدود	-9.7268
▁دیپلماتیک	-9.72768
▁راحت	-9.72795
▁مقدمات	-9.72824
▁استاندار	-9.72842
▁ساعات	-9.72848
▁خطیب	-9.72852
▁متخصص	-9.72871
▁پوشش	-9.72876
▁شواهد	-9.72881
▁مطلب	-9.72939
خ	-9.7295
▁مسئولیت	-9.72954
▁نوسان	-9.73046
▁تعطیلات	-9.73063
▁سانسور	-9.73073
▁جورج	-9.73146
زی	-9.73292
▁واقعا	-9.73535
وش	-9.73556
▁۹۷	-9.7362
▁قار	-9.73626
وخیم	-9.7369
▁شک	-9.7382
حسن	-9.74095
خمین	-9.74281
▁امر	-9.74337
▁دهنده	-9.74438
▁فق	-9.74479
▁تبار	-9.74555
▁منع	-9.74718
▁بازگش	-9.74721
▁تاجیک	-9.74806
▁هتل	-9.74829
▁۳۴	-9.74883
▁خواه	-9.74918
آمریکا	-9.75088
نویه	-9.75133
▁انداز	-9.75136
▁بودم	-9.75136
▁افزار	-9.75175
▁مبن	-9.75226
▁عوارض	-9.75277
▁هالیوود	-9.7528
▁مورینیو	-9.7528
▁تعریف	-9.75283
▁سلول	-9.75309
پدیده	-9.75329
▁۲۰۱۱	-9.75333
▁غافلگیر	-9.7536
▁خطاب	-9.75405
▁فیوری	-9.75406
▁ماراتن	-9.75438
▁شویم	-9.75472
▁تحولات	-9.75512
▁وانت	-9.75518
▁ریال	-9.75583
▁قلع	-9.75604
▁محکومیت	-9.7563
▁مذهبی	-9.7564
▁فرمان	-9.75644
▁یاران	-9.75778
▁تماشای	-9.75918
▁اضطرار	-9.75935
▁منظور	-9.75943
▁ویدیوی	-9.75964
▁تجا	-9.75983
▁آشنا	-9.7616
▁مناسبت	-9.76209
بیشترین	-9.76309
▁ضرور	-9.76349
▁ذر	-9.76408
▁مدرن	-9.7671
▁ژنتیکی	-9.76835
▁سرود	-9.7688
▁تردید	-9.77178
▁شرکتهای	-9.7737
▁دفاعی	-9.77382
اسلم	-9.77394
▁۳۹	-9.77557
▁گشت	-9.77808
▁نیرو	-9.7783
▁بلینکن	-9.77909
▁کیلوگرم	-9.77911
▁ازبکستان	-9.77914
▁نباشد	-9.77953
▁صادرکنندگان	-9.77957
▁تبریز	-9.7796
رو	-9.78032
▁نسخ	-9.78044
▁کانون	-9.78044
▁برکنار	-9.78047
▁تالاب	-9.78075
▁کربن	-9.7808
▁مثال	-9.78091
▁سپرده	-9.78248
▁مرجان	-9.78293
▁بوکس	-9.78351
مت	-9.78374
▁قطب	-9.78387
▁ماجرای	-9.78412
▁زاهد	-9.78446
▁ماندن	-9.78466
▁بهای	-9.78512
▁کریمی	-9.78599
▁همکاران	-9.78613
▁اقامت	-9.78706
▁وقف	-9.78761
واع	-9.7878
یده	-9.78784
▁مسئولین	-9.78947
حمل	-9.79174
کن	-9.79179
▁سالم	-9.79238
▁تحول	-9.79262
▁تل	-9.79386
▁اسب	-9.79573
بانک	-9.79625
▁تماشا	-9.79659
وثی	-9.79709
▁۷۰۰	-9.79785
ریزی	-9.79788
▁قطعه	-9.79808
▁قدر	-9.79841
▁بودیم	-9.79892
▁صادقی	-9.79993
کا	-9.80085
▁کارمند	-9.80206
سکی	-9.80287
کل	-9.80446
جی	-9.80479
▁امضای	-9.8053
▁شهری	-9.8059
▁کهکشان	-9.80612
▁آذربایجان	-9.80614
▁احترام	-9.80614
▁غزنی	-9.80615
▁فراوان	-9.80616
▁سرنوشت	-9.80625
▁آشکار	-9.80637
▁گروسی	-9.80639
▁فروشگاه	-9.80648
▁هو	-9.80671
▁باشیم	-9.80693
▁ردیف	-9.80758
▁کلید	-9.80777
▁فایزر	-9.80859
▁فرو	-9.80881
▁معلوم	-9.80959
▁کیو	-9.80994
ایر	-9.81019
▁محافظت	-9.81072
▁طلب	-9.81074
▁ناکام	-9.81194
▁معن	-9.81246
▁جنسیت	-9.81392
▁باغ	-9.81406
▁کادر	-9.81433
▁درحالی	-9.81454
▁پیگیری	-9.81555
اپی	-9.81587
▁گلزن	-9.81674
▁اجباری	-9.81686
▁خرد	-9.81798
▁۷۵	-9.81835
▁جک	-9.8184
بار	-9.81849
▁جزیر	-9.81995
▁۴۸	-9.81995
▁حا	-9.82
▁اور	-9.82021
▁برنت	-9.82071
خالت	-9.8219
▁عطر	-9.82248
▁موقع	-9.8239
امروز	-9.82404
وزیر	-9.82617
▁اصلا	-9.82746
ابت	-9.82859
۱۴	-9.82968
▁نیمی	-9.82976
▁عفو	-9.83023
▁بهایی	-9.83034
بنابر	-9.83073
▁موافق	-9.83119
▁پژوهشگر	-9.83138
▁اتفاقی	-9.83139
▁آموزشی	-9.83237
▁مدار	-9.83335
▁عمدتا	-9.8339
▁جایگزین	-9.83391
▁مشروط	-9.83394
▁فراتر	-9.83421
▁هافبک	-9.83469
▁مخاطبان	-9.83512
▁پاییز	-9.83521
▁بلژیک	-9.83556
▁پرتغال	-9.83558
▁خمینی	-9.83564
▁اورتون	-9.83568
▁سقف	-9.8357
▁هشتاد	-9.8359
▁خاورمیانه	-9.83647
▁مقدار	-9.83669
▁برگزیت	-9.83675
آزمای	-9.83687
▁خبرساز	-9.83702
▁شرط	-9.8371
▁دهیم	-9.83728
▁بیستم	-9.83799
▁سوئد	-9.83823
▁ابر	-9.83828
▁کریستیان	-9.83869
▁مساوی	-9.8394
▁مرا	-9.84029
▁هجوم	-9.84082
▁کارش	-9.84104
▁خواهم	-9.84116
▁پاپ	-9.84163
ئو	-9.84214
ینگ	-9.84224
▁دایک	-9.8429
▁داغ	-9.84312
▁اتهامات	-9.84336
▁زدند	-9.84394
▁۶۵	-9.84463
▁ذخ	-9.84488
▁علم	-9.84492
مدال	-9.84668
▁تب	-9.84827
دگی	-9.84948
▁کجا	-9.84951
▁حلق	-9.85012
فر	-9.85078
ستگی	-9.85094
باقر	-9.85099
▁بردند	-9.85157
▁فولک	-9.85397
▁دلاری	-9.85419
▁عاشق	-9.85453
سبب	-9.85498
▁مسافرت	-9.85839
▁دائم	-9.85903
▁عظیم	-9.86011
سعید	-9.86018
▁زیبای	-9.86085
▁زنند	-9.86115
▁فقر	-9.86196
▁لذت	-9.86239
▁نساجی	-9.86244
▁آکسفورد	-9.86246
▁جستجو	-9.86246
▁اقلام	-9.86248
▁سلاح	-9.86251
▁اماکن	-9.86255
▁عراقچی	-9.86281
▁جنبش	-9.86281
▁وسیع	-9.86304
▁بگذارد	-9.86308
پور	-9.86314
▁خفاش	-9.86322
▁تجدید	-9.86324
▁مدارس	-9.86337
▁ست	-9.86345
▁پرورش	-9.86382
▁شیری	-9.86424
بری	-9.86452
▁تکمیل	-9.86514
▁وال	-9.86559
▁درون	-9.8658
▁ابتلای	-9.8664
▁سرکوب	-9.86646
▁آرایش	-9.86689
▁فرم	-9.86729
▁رویدادهای	-9.86813
▁مدنی	-9.86884
▁پهلوی	-9.86921
▁روس	-9.87043
▁آماد	-9.87073
نش	-9.87077
▁برون	-9.87084
فرین	-9.87109
▁فان	-9.87132
▁خواب	-9.87153
▁خواهی	-9.87175
▁رحمانی	-9.87186
▁حب	-9.87406
وقت	-9.87961
جمه	-9.87978
▁رویا	-9.88101
▁مح	-9.88143
لند	-9.88316
▁دان	-9.88447
▁مان	-9.88529
▁جی	-9.88775
جه	-9.88812
سخنگوی	-9.8883
رسمی	-9.88979
▁لستر	-9.88988
ادی	-9.89016
▁مص	-9.8909
▁تبلیغ	-9.89116
▁ستار	-9.89172
▁رستوران	-9.89186
▁مازندران	-9.8919
▁غیرمستقیم	-9.8919
▁خطوط	-9.89196
▁نصب	-9.89202
▁مصدومیت	-9.89213
▁هیا	-9.89231
▁عمق	-9.89231
▁شتاب	-9.89234
▁حیوانات	-9.89241
▁منافع	-9.8925
چ	-9.89297
▁تجهیزات	-9.89366
▁بزند	-9.89401
▁تدریج	-9.89423
▁کنفرانس	-9.89452
▁کاوشگر	-9.89454
▁شنا	-9.89463
▁منچسترسیتی	-9.89466
▁ارتباطات	-9.89476
نوبت	-9.89494
▁جواب	-9.89496
▁مسجد	-9.89596
▁آرامش	-9.89655
▁خاوران	-9.89661
▁بخار	-9.89702
▁دانستند	-9.89761
▁اکثر	-9.89784
▁هی	-9.89904
▁فرماندار	-9.8994
▁نابودی	-9.89941
اده	-9.89973
▁صالح	-9.9001
▁خاطرات	-9.9013
▁قص	-9.9044
▁فکری	-9.90493
▁پو	-9.9067
▁گزارشگر	-9.90767
غ	-9.90908
نظر	-9.90944
تصاب	-9.91135
برگ	-9.9121
▁تف	-9.91269
▁وام	-9.9163
▁اسکن	-9.91666
خلاف	-9.91777
▁کسر	-9.91845
الی	-9.91864
▁خیر	-9.91968
لت	-9.92025
▁طلایی	-9.92035
▁زا	-9.92054
ازم	-9.92082
▁۹۶	-9.92139
▁درحال	-9.92157
▁هیئت	-9.92212
▁فرآیند	-9.92215
▁ترجیح	-9.92218
▁واگ	-9.9222
▁پادتن	-9.92305
▁کلمبیا	-9.92308
▁قادر	-9.92339
▁بازنشست	-9.92395
▁پلاستیک	-9.92413
▁جانشین	-9.92422
▁مستمر	-9.92456
▁درد	-9.92471
▁روزگار	-9.92492
▁سوئیسی	-9.92504
▁گذراند	-9.92536
▁روح	-9.92572
▁ضرورت	-9.92602
▁عبدالله	-9.92604
▁شناور	-9.92621
▁قر	-9.92638
▁داری	-9.92642
▁انت	-9.927
▁ذو	-9.92741
طی	-9.92796
▁بهشت	-9.9291
▁فاش	-9.92979
▁باند	-9.93002
ناوند	-9.93168
▁عبوری	-9.93198
عکس	-9.932
▁غلام	-9.93385
▁طلبان	-9.93535
▁آم	-9.93677
دن	-9.9384
▁شی	-9.93869
▁تقس	-9.93906
فت	-9.93911
▁حساس	-9.93917
ریک	-9.93941
خره	-9.93965
▁ضرر	-9.94011
▁برداری	-9.9405
▁صادراتی	-9.94071
▁آزمایشگاه	-9.94123
یس	-9.94132
نازنی	-9.94385
قابل	-9.94427
ابی	-9.94475
▁نیمک	-9.94561
سا	-9.9475
ذ	-9.94812
لوله	-9.94899
▁باری	-9.94949
▁خوان	-9.95119
کاری	-9.95282
▁اینتر	-9.95297
وند	-9.95313
▁اعزام	-9.95338
▁آفتاب	-9.95339
▁تسلیحات	-9.9534
▁حکایت	-9.95341
▁فلوید	-9.95343
وف	-9.95344
▁مطبوعات	-9.95357
▁جانسون	-9.95392
▁بخصوص	-9.95436
▁بدهند	-9.95462
بسیاری	-9.9547
▁هیجان	-9.95545
▁اندک	-9.95559
▁اختلافات	-9.95577
▁فیلمساز	-9.95578
▁ری	-9.95578
▁بامیان	-9.95581
▁اپل	-9.95694
▁قایق	-9.95843
یف	-9.95848
▁مطالب	-9.95859
▁آر	-9.95931
▁خاتم	-9.95937
▁سفارش	-9.96014
▁شا	-9.96097
▁صادق	-9.96256
▁اوبر	-9.96269
▁سالن	-9.96292
▁اقدامی	-9.96369
▁ادا	-9.96409
بنا	-9.9664
▁فیل	-9.96708
▁تاثیرگذار	-9.9676
▁نمای	-9.96762
فاصله	-9.9688
▁ایست	-9.96904
▁پتروش	-9.96921
▁گذر	-9.96996
▁لوئی	-9.97194
▁پرفروش	-9.97273
جمع	-9.97322
▁۴۴	-9.97335
لا	-9.97438
▁زانو	-9.97476
▁آسان	-9.97548
▁برایش	-9.97614
▁مهمتری	-9.97731
▁صورتی	-9.97764
▁جر	-9.98008
رون	-9.98274
▁بیمه	-9.98282
▁زیرا	-9.98367
امسال	-9.984
▁محاسب	-9.98465
▁قاجار	-9.98563
▁بغداد	-9.98563
▁خراسان	-9.98565
▁معاصر	-9.98565
▁خداحافظ	-9.98565
▁گوناگون	-9.98565
▁آنفلوآنزا	-9.98566
▁کش	-9.98627
۲۰۱۲	-9.98631
▁کانری	-9.98672
▁۱۹۸	-9.98709
پیشتر	-9.98717
▁طبری	-9.98735
▁عروسک	-9.98749
▁ایرباس	-9.98757
▁کف	-9.98783
▁تاکسی	-9.98791
▁تور	-9.98832
▁مهد	-9.98959
▁راز	-9.98971
▁تمایل	-9.99065
▁شنیده	-9.99077
▁تاپ	-9.99166
▁توماس	-9.99299
▁اردو	-9.99302
▁ظاهرا	-9.99394
▁منشا	-9.99623
▁نماز	-9.99648
▁همیلتون	-9.99683
▁ار	-9.99727
▁چندی	-9.9974
▁سنا	-9.99851
▁شهرها	-10.0006
دا	-10.001
▁۲۵۰	-10.0015
▁آفریقای	-10.0015
حال	-10.0021
شی	-10.0026
ض	-10.0032
▁ویدیو	-10.0032
▁طلای	-10.0035
▁خیابانی	-10.004
احل	-10.005
▁حج	-10.0055
▁کهن	-10.0068
▁جم	-10.0071
▁آتی	-10.0089
▁رفتند	-10.009
۱۹	-10.0108
▁کو	-10.0114
▁امان	-10.0132
▁کلاسیک	-10.0139
▁۵۷	-10.0142
▁مطل	-10.0147
طئ	-10.0162
▁شوک	-10.0169
مون	-10.0169
▁گوشی	-10.0173
اولین	-10.0177
▁شایع	-10.0179
▁باب	-10.0184
▁تگزاس	-10.019
▁موبایل	-10.019
▁الکترونیک	-10.019
▁شوماخر	-10.019
▁پیامدهای	-10.019
▁دقایق	-10.0192
▁۲۰۲۲	-10.0192
خیص	-10.0195
▁مسکونی	-10.0197
▁ارشاد	-10.0198
▁سرقت	-10.0198
▁ی	-10.0198
▁اسم	-10.0205
▁صمت	-10.0206
▁رسیدند	-10.0208
▁لمس	-10.0209
▁بورل	-10.021
تری	-10.0212
▁جاسوس	-10.0212
▁درخت	-10.0214
قاضی	-10.0215
▁سرزمین	-10.0218
▁استادیوم	-10.0221
▁لحظات	-10.0223
▁بیاید	-10.0225
▁نداشتند	-10.0234
▁سیل	-10.0237
▁منتقد	-10.0241
▁تایسون	-10.0253
▁صند	-10.0259
▁قلم	-10.0265
▁سران	-10.0268
▁نگرفته	-10.0271
▁برند	-10.0278
▁کاسته	-10.0279
پیچیده	-10.0296
▁شکاف	-10.031
ادورو	-10.0311
▁۵۵	-10.0314
▁۳۷	-10.0323
▁قدرتمند	-10.0347
▁فقیر	-10.0369
▁بدتر	-10.0376
اند	-10.0377
▁والی	-10.0385
▁حضورش	-10.0389
▁قیمتها	-10.0392
آنها	-10.0431
کو	-10.0448
حت	-10.0453
▁کشد	-10.0465
▁گرا	-10.0481
بو	-10.0485
اکان	-10.049
▁دانشمند	-10.0498
پی	-10.0503
▁عملی	-10.0513
▁مطمئن	-10.0517
▁لب	-10.0525
جونز	-10.053
تو	-10.0531
▁الحاق	-10.0534
▁پانصد	-10.0534
▁موانع	-10.0535
▁سایپا	-10.0535
چی	-10.0535
اجع	-10.0535
▁یوفا	-10.0535
▁خلاص	-10.0535
▁بنیانگذار	-10.0536
▁وسایل	-10.0536
▁۱۹۸۶	-10.0537
▁یادداشت	-10.0538
▁علامت	-10.054
▁مقاومت	-10.0544
▁ولسوال	-10.0544
▁باشید	-10.0545
▁۲۰۱۰	-10.0545
▁سهامداران	-10.0547
▁نمایشگر	-10.0548
▁سپ	-10.0548
▁اشتغال	-10.0555
▁اولسان	-10.056
▁شکنج	-10.0564
▁اسلام	-10.0567
▁جن	-10.0574
▁دانشجویان	-10.0575
▁وبسایت	-10.0577
▁تاک	-10.0581
▁ربط	-10.0584
رچند	-10.0593
▁بلیت	-10.0603
▁گردن	-10.061
شده	-10.062
▁نرسیده	-10.0628
▁خودم	-10.0637
نکه	-10.0656
▁خودروها	-10.0661
▁حمید	-10.0662
▁فاز	-10.0664
▁ربات	-10.0669
پلیس	-10.0669
▁۳۶	-10.067
راضی	-10.0687
▁امین	-10.0702
▁ذ	-10.0709
▁بشری	-10.0717
▁انبار	-10.0723
▁بزرگتر	-10.0729
دم	-10.0736
▁نقدی	-10.0741
ازی	-10.0756
ساله	-10.0758
▁خو	-10.0758
▁گروگان	-10.0787
افزایش	-10.079
▁مقال	-10.0794
▁سالها	-10.0805
▁عام	-10.0805
وری	-10.0807
احض	-10.0822
▁خا	-10.0849
▁دونده	-10.0855
ریم	-10.0869
دل	-10.0869
▁باد	-10.0874
۳۱	-10.0879
▁کامپیوتر	-10.0882
▁شر	-10.0887
▁سئوال	-10.0891
▁ارتفاع	-10.0891
▁پروتئین	-10.0892
▁ناحیه	-10.0892
▁استراماچونی	-10.0892
▁پرافتخار	-10.0892
▁فردوسی	-10.0892
▁ببینید	-10.0893
▁برساند	-10.0896
▁طوفان	-10.0901
▁نیروگاه	-10.0904
▁آدم	-10.0905
▁ویران	-10.0909
▁وستهم	-10.0913
▁نشین	-10.0921
▁دیگو	-10.0934
▁انگار	-10.0942
▁پذیرفته	-10.0948
▁بدو	-10.0956
▁جیب	-10.0959
▁مار	-10.0962
▁هنرها	-10.0966
▁عزاداری	-10.098
▁جلسات	-10.0981
▁سرای	-10.0984
▁حامی	-10.0985
▁موضوعات	-10.0985
هزار	-10.0988
▁عادل	-10.0997
▁فتح	-10.1022
▁یونان	-10.1024
▁شعب	-10.1024
▁مبادل	-10.1029
مند	-10.1032
ناف	-10.1052
▁۴۳	-10.1052
▁سلطان	-10.1062
آ	-10.1067
▁۳۸	-10.1084
▁شوم	-10.1084
▁وق	-10.1088
▁ساختار	-10.1092
▁برانگیز	-10.1109
▁دوام	-10.1117
نام	-10.112
▁پرسی	-10.1124
▁روزه	-10.1127
▁تبلیغاتی	-10.1131
▁۹۵	-10.1132
▁یازدهم	-10.1137
▁طوری	-10.1137
▁ماهوار	-10.1139
▁معمار	-10.1139
▁مکانی	-10.1142
▁شور	-10.1143
▁داوطلب	-10.1149
وت	-10.1151
گین	-10.1166
رسی	-10.1168
التی	-10.117
امی	-10.1182
▁مور	-10.1189
حص	-10.1193
رستان	-10.1198
▁۱۹۹	-10.1221
▁تائ	-10.1226
▁ریه	-10.1241
تون	-10.1241
▁ثمر	-10.1261
▁بکشد	-10.1262
▁نتانیاهو	-10.1262
▁تظاهرات	-10.1263
▁انفرادی	-10.1263
▁تبعات	-10.1263
▁تعدیل	-10.1264
▁تلفیق	-10.1264
▁معافیت	-10.1265
▁نکنید	-10.1265
▁عفونت	-10.1268
▁مفهوم	-10.1269
▁منزل	-10.1269
▁زلزله	-10.1272
▁آنقدر	-10.1276
۵۰	-10.1276
▁فرگوسن	-10.1278
▁بیلسا	-10.1284
▁رها	-10.1285
▁سرنشینان	-10.1286
▁مدارک	-10.1291
▁نیک	-10.1292
▁اشرف	-10.1294
▁مطالعات	-10.1295
اقات	-10.1299
▁تروریستی	-10.1299
▁اشک	-10.1304
▁نمایشگاه	-10.1305
▁برندگان	-10.1308
▁ولز	-10.131
▁۵۶	-10.1311
▁زرد	-10.1315
▁هندی	-10.1317
▁مکرون	-10.1317
▁ایرانیان	-10.1318
▁مغزی	-10.1323
▁بازرسان	-10.133
شه	-10.1331
▁یاری	-10.1335
▁عمان	-10.1335
خالص	-10.1345
▁آهنگساز	-10.1348
▁افشار	-10.1349
سر	-10.1351
▁ساک	-10.1357
عبدال	-10.1358
جم	-10.1361
▁اقلیمی	-10.1372
▁عادت	-10.1373
▁طیف	-10.1382
عه	-10.1392
▁قد	-10.1395
▁محمدجواد	-10.1414
فق	-10.1417
▁فریاد	-10.1424
▁وایلد	-10.1434
نادیده	-10.1435
▁رویای	-10.1444
▁خواستند	-10.1453
▁خریدار	-10.1454
بخش	-10.1455
▁کمال	-10.1461
▁جرم	-10.1467
▁اگر	-10.15
▁بعید	-10.1515
▁۶۷	-10.1525
▁غار	-10.1527
▁قاطع	-10.1537
داشت	-10.1541
نیک	-10.1549
رز	-10.1562
▁افکن	-10.1568
▁ابزار	-10.1569
پنج	-10.1582
▁باران	-10.1592
جان	-10.1607
غان	-10.1609
▁باخته	-10.1624
▁۱۲۰	-10.163
رداد	-10.1631
▁ناراحت	-10.1633
▁متاسف	-10.1633
▁جالب	-10.1643
▁منحصر	-10.1645
▁مفید	-10.1646
▁دانمارک	-10.1647
▁مترجم	-10.1648
▁زنگنه	-10.1648
▁رمزارزها	-10.165
▁محدودیتهای	-10.1655
▁کیم	-10.1656
▁مخفی	-10.1657
▁مشورت	-10.1657
▁مسلمان	-10.1659
▁پیک	-10.1659
▁ایام	-10.166
▁مرخص	-10.1665
▁بران	-10.1668
▁اصلاحات	-10.1671
▁ستایش	-10.1671
▁مطهری	-10.1673
▁یمانی	-10.1675
▁منته	-10.1677
بیش	-10.1694
▁کارگزار	-10.1694
▁ایلنا	-10.1695
▁امکانات	-10.1696
عباس	-10.1697
▁تج	-10.1704
آن	-10.171
رویی	-10.1711
▁سانتی	-10.1711
▁عروس	-10.1718
▁فلز	-10.1718
▁پیمان	-10.1727
▁لیدز	-10.1727
▁قربانی	-10.173
▁قدس	-10.1734
▁قوا	-10.1739
▁ادعا	-10.176
▁خبرهای	-10.1764
▁گذاشتن	-10.1766
الب	-10.1776
▁عل	-10.1783
دانشمندان	-10.1789
▁تبلیغات	-10.1793
▁۴۹	-10.1794
▁اوکراین	-10.1797
▁کشی	-10.1798
▁پیست	-10.1806
▁فراگیر	-10.1811
▁خوردن	-10.1819
▁برقی	-10.1839
عوض	-10.1839
▁رنج	-10.1851
▁آمارها	-10.186
کننده	-10.1865
▁واژ	-10.1873
واک	-10.1877
▁۱۵۰۰	-10.1896
▁نبرد	-10.1898
▁چا	-10.1899
کت	-10.1908
▁ویلیام	-10.1916
▁سای	-10.1919
▁تکان	-10.1922
▁مهاجر	-10.1946
▁داستانی	-10.1951
راحل	-10.1961
▁تعامل	-10.1966
▁۷۷	-10.1986
▁زیان	-10.1988
▁مزار	-10.1991
▁جسم	-10.1996
بچه	-10.1997
▁۰	-10.2
افغانستان	-10.2
▁بازیگری	-10.2002
پوری	-10.2006
▁آیین	-10.2008
▁درهای	-10.2014
▁محقق	-10.2016
▁دارم	-10.2026
▁خوشحال	-10.2029
تن	-10.2029
▁تفریح	-10.2037
▁همجنس	-10.2042
▁شطرنج	-10.2044
▁محوطه	-10.2045
▁اخطار	-10.2045
▁تروریسم	-10.2045
▁شارژ	-10.2045
▁هیأت	-10.2045
▁همیشگی	-10.2045
خصیص	-10.2045
▁حیوان	-10.2045
▁برانگیخت	-10.2046
▁دادگستری	-10.2046
▁مدیترانه	-10.2046
▁کریکت	-10.2048
▁محور	-10.2048
▁آیند	-10.2048
▁تلخ	-10.2053
▁نقص	-10.2055
▁ویلموتس	-10.2058
▁قرص	-10.206
▁لبخند	-10.2063
خارج	-10.2064
محمود	-10.2064
▁نکنند	-10.2065
▁ص	-10.2067
▁شاخ	-10.2068
▁دموکرات	-10.2069
▁خرج	-10.207
▁شیراز	-10.207
▁برلین	-10.2071
▁صبر	-10.2075
▁۴۶	-10.2076
▁سان	-10.2079
▁ناامن	-10.2079
▁محتوای	-10.2079
▁مسکو	-10.2079
▁مادری	-10.2081
▁گوگل	-10.2086
▁دادسرا	-10.2088
▁سوالات	-10.2091
▁معمولی	-10.2093
▁ایرلند	-10.2101
▁خشم	-10.2104
▁پرسش	-10.2109
▁جنبه	-10.2116
تواند	-10.2121
▁دانم	-10.2122
کر	-10.2124
▁پیکر	-10.2126
▁رغ	-10.2131
▁سین	-10.2131
▁پوشید	-10.2132
▁پیوستن	-10.2137
▁سد	-10.2151
مجموعه	-10.2152
▁خودران	-10.2162
▁کیلو	-10.2164
ظهر	-10.2174
▁محسن	-10.2178
▁پستان	-10.2187
▁ویکتور	-10.2189
▁هاوس	-10.219
▁آسیای	-10.2206
▁جهانگیری	-10.2206
▁تس	-10.2223
▁افتد	-10.2224
▁باستانی	-10.2227
التهاب	-10.2228
▁سیف	-10.2234
بورن	-10.2234
مرث	-10.2239
▁مهندس	-10.2241
