{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "▁می": 4,
    "▁های": 5,
    "▁ایران": 6,
    "▁است": 7,
    "▁شده": 8,
    "▁سال": 9,
    "▁یک": 10,
    "▁ها": 11,
    "▁کرده": 12,
    "▁است.": 13,
    "▁ای": 14,
    "▁تصویر": 15,
    "▁بود": 16,
    "▁گفته": 17,
    "▁خود": 18,
    "▁دو": 19,
    "▁بر": 20,
    "▁کرونا": 21,
    "▁شد": 22,
    "▁آمریکا": 23,
    "▁پیش": 24,
    "▁کشور": 25,
    "▁گزارش": 26,
    "▁در": 27,
    "▁کرد": 28,
    "▁روز": 29,
    "▁ماه": 30,
    "▁فوتبال": 31,
    "▁بازی": 32,
    "▁بی": 33,
    "▁اعلام": 34,
    "▁گفت": 35,
    "▁تیم": 36,
    "▁قرار": 37,
    "▁شرکت": 38,
    "▁داده": 39,
    "▁یا": 40,
    "▁شود": 41,
    "▁دیگر": 42,
    "▁دولت": 43,
    "▁هزار": 44,
    "▁خواهد": 45,
    "▁رئیس": 46,
    "▁سه": 47,
    "▁کار": 48,
    "▁پس": 49,
    "▁گذشته": 50,
    "▁آقای": 51,
    "▁بین": 52,
    "▁به": 53,
    "▁دست": 54,
    "▁گوید": 55,
    "▁یکی": 56,
    "▁کند": 57,
    "▁درباره": 58,
    "▁اند": 59,
    "▁جهان": 60,
    "▁لیگ": 61,
    "▁بوده": 62,
    "▁هر": 63,
    "▁افزایش": 64,
    "▁آنها": 65,
    "▁دلیل": 66,
    "▁بار": 67,
    "▁میلیون": 68,
    "▁تهران": 69,
    "▁و": 70,
    "▁جهانی": 71,
    "▁شد.": 72,
    "▁درصد": 73,
    "▁قیمت": 74,
    "▁سازمان": 75,
    "▁ملی": 76,
    "▁هفته": 77,
    "▁نفر": 78,
    "▁دارد": 79,
    "▁از": 80,
    "▁همه": 81,
    "▁بازار": 82,
    "▁نمی": 83,
    "▁بعد": 84,
    "▁افغانستان": 85,
    "▁ویروس": 86,
    "▁ترین": 87,
    "▁جمهوری": 88,
    "▁جدید": 89,
    "▁حال": 90,
    "▁چند": 91,
    "▁عنوان": 92,
    "▁باید": 93,
    "▁مورد": 94,
    "▁دهد.": 95,
    "▁ایرانی": 96,
    "▁بیش": 97,
    "▁گرفته": 98,
    "▁نفت": 99,
    "▁هایی": 100,
    "▁دلار": 101,
    "▁وزارت": 102,
    "▁مجلس": 103,
    "▁شدن": 104,
    "▁نظر": 105,
    "▁فیلم": 106,
    "▁نام": 107,
    "▁امروز": 108,
    "▁کاهش": 109,
    "▁آغاز": 110,
    "▁روی": 111,
    "▁نیز": 112,
    "▁شود.": 113,
    "▁اخیر": 114,
    "▁بود.": 115,
    "▁همچنین": 116,
    "▁اروپا": 117,
    "▁کرد.": 118,
    "▁تولید": 119,
    "▁بریتانیا": 120,
    "▁حدود": 121,
    "▁برنامه": 122,
    "▁داشته": 123,
    "▁وزیر": 124,
    "▁تحریم": 125,
    "▁اقتصادی": 126,
    "▁کند.": 127,
    "▁انجام": 128,
    "▁زمان": 129,
    "▁بیشتر": 130,
    "▁خبر": 131,
    "▁راه": 132,
    "▁اولین": 133,
    "▁باشگاه": 134,
    "▁بانک": 135,
    "▁حضور": 136,
    "▁کنند": 137,
    "▁چین": 138,
    "▁پایان": 139,
    "▁منتشر": 140,
    "▁صورت": 141,
    "▁اش": 142,
    "▁را": 143,
    "▁شیوع": 144,
    "▁استفاده": 145,
    "▁اساس": 146,
    "▁جمله": 147,
    "▁واکسن": 148,
    "▁اول": 149,
    "▁ادامه": 150,
    "▁سی": 151,
    "▁نشان": 152,
    "▁بزرگ": 153,
    "▁وجود": 154,
    "▁برگزار": 155,
    "▁بخش": 156,
    "▁توافق": 157,
    "▁با": 158,
    "▁شورای": 159,
    "▁فصل": 160,
    "▁مسابقه": 161,
    "▁زندگی": 162,
    "▁میان": 163,
    "▁میلیارد": 164,
    "▁المللی": 165,
    "▁مسابقات": 166,
    "▁شهر": 167,
    "▁مردم": 168,
    "▁همین": 169,
    "▁مقابل": 170,
    "▁حقوق": 171,
    "▁گروه": 172,
    "▁اند.": 173,
    "▁گیری": 174,
    "▁دهد": 175,
    "▁جام": 176,
    "▁چهار": 177,
    "▁سر": 178,
    "▁داد": 179,
    "▁مقام": 180,
    "▁تر": 181,
    "▁ساله": 182,
    "▁تنها": 183,
    "▁بدون": 184,
    "▁تومان": 185,
    "▁خانه": 186,
    "▁بسیاری": 187,
    "▁تواند": 188,
    "▁تمام": 189,
    "▁گل": 190,
    "▁زنان": 191,
    "▁کردن": 192,
    "▁باعث": 193,
    "▁ماشین": 194,
    "▁منبع": 195,
    "▁آینده": 196,
    "▁بیماری": 197,
    "▁خارجه": 198,
    "▁کم": 199,
    "▁فعالیت": 200,
    "▁هستند": 201,
    "▁اجتماعی": 202,
    "▁برتر": 203,
    "▁مرکزی": 204,
    "▁اسلامی": 205,
    "▁امسال": 206,
    "▁قبل": 207,
    "▁بودند": 208,
    "▁داشت": 209,
    "▁دوران": 210,
    "▁انتخابات": 211,
    "▁تلاش": 212,
    "▁شبکه": 213,
    "▁طور": 214,
    "▁نیست": 215,
    "▁قهرمانی": 216,
    "▁هنوز": 217,
    "▁وارد": 218,
    "▁تصویر،": 219,
    "▁بورس": 220,
    "▁خانواده": 221,
    "▁قهرمان": 222,
    "▁نرخ": 223,
    "▁تازه": 224,
    "▁نزدیک": 225,
    "▁هیچ": 226,
    "▁بسیار": 227,
    "▁حالا": 228,
    "▁تغییر": 229,
    "▁کمک": 230,
    "▁آن": 231,
    "▁ریاست": 232,
    "▁فروش": 233,
    "▁اقتصاد": 234,
    "▁رسانه": 235,
    "▁سرمایه": 236,
    "▁حالی": 237,
    "▁وضعیت": 238,
    "▁سوی": 239,
    "▁دوره": 240,
    "▁علی": 241,
    "▁گویند": 242,
    "▁حتی": 243,
    "▁ارز": 244,
    "▁شرایط": 245,
    "▁ولی": 246,
    "▁کشورهای": 247,
    "▁دهه": 248,
    "▁شروع": 249,
    "▁بعضی": 250,
    "▁روحانی": 251,
    "▁طرح": 252,
    "▁فقط": 253,
    "▁اصلی": 254,
    "▁استان": 255,
    "▁برابر": 256,
    "▁دوم": 257,
    "▁کردند": 258,
    "▁زیادی": 259,
    "▁موسیقی": 260,
    "▁تصمیم": 261,
    "▁پیدا": 262,
    "▁زمین": 263,
    "▁اشاره": 264,
    "▁برخی": 265,
    "▁که": 266,
    "▁مختلف": 267,
    "▁برای": 268,
    "▁علیه": 269,
    "▁منطقه": 270,
    "▁تاریخ": 271,
    "▁بررسی": 272,
    "▁مرکز": 273,
    "▁هسته": 274,
    "▁اینکه": 275,
    "▁همراه": 276,
    "▁برجام": 277,
    "▁رسیده": 278,
    "▁باز": 279,
    "▁پرسپولیس": 280,
    "▁توجه": 281,
    "▁نیمه": 282,
    "▁کنند.": 283,
    "▁اثر": 284,
    "▁نوشته": 285,
    "▁افراد": 286,
    "▁رسمی": 287,
    "▁محمد": 288,
    "▁نتیجه": 289,
    "▁رقابت": 290,
    "▁حمله": 291,
    "▁آمریکایی": 292,
    "▁استقلال": 293,
    "▁آژانس": 294,
    "▁مدت": 295,
    "▁نه": 296,
    "▁جان": 297,
    "▁فدراسیون": 298,
    "▁آمار": 299,
    "▁ثبت": 300,
    "▁سهام": 301,
    "▁پول": 302,
    "▁انتشار": 303,
    "▁یافته": 304,
    "▁دنبال": 305,
    "▁پنج": 306,
    "▁سازی": 307,
    "▁همکاری": 308,
    "▁۴": 309,
    "▁توسط": 310,
    "▁دولتی": 311,
    "▁سفر": 312,
    "▁ممکن": 313,
    "▁میلادی": 314,
    "▁بهترین": 315,
    "▁حاضر": 316,
    "▁اطلاعات": 317,
    "▁مالی": 318,
    "▁اعتراض": 319,
    "▁بودجه": 320,
    "▁جمهور": 321,
    "▁شش": 322,
    "▁عکس": 323,
    "▁جایزه": 324,
    "▁شکست": 325,
    "▁پی": 326,
    "▁شنبه": 327,
    "▁عرضه": 328,
    "▁فرانسه": 329,
    "▁۵": 330,
    "▁کنار": 331,
    "▁زن": 332,
    "▁مراسم": 333,
    "▁کمتر": 334,
    "▁خبرگزاری": 335,
    "▁سیاسی": 336,
    "▁دنیا": 337,
    "▁مهم": 338,
    "▁نشده": 339,
    "▁واکنش": 340,
    "▁باشد": 341,
    "▁دارند": 342,
    "▁کسب": 343,
    "▁عربستان": 344,
    "▁پرونده": 345,
    "▁آلمان": 346,
    "▁۱۰": 347,
    "▁الله": 348,
    "▁ترامپ": 349,
    "▁حمایت": 350,
    "▁گذاری": 351,
    "▁انرژی": 352,
    "▁ویژه": 353,
    "▁نهایی": 354,
    "▁کشتی": 355,
    "▁قهرمانان": 356,
    "▁کننده": 357,
    "▁اجرای": 358,
    "▁دانشگاه": 359,
    "▁اجازه": 360,
    "▁زیر": 361,
    "▁طی": 362,
    "▁مجموعه": 363,
    "▁آمده": 364,
    "▁دارد.": 365,
    "▁چنین": 366,
    "▁تبدیل": 367,
    "▁طریق": 368,
    "▁آخرین": 369,
    "▁ترکیه": 370,
    "▁نامه": 371,
    "▁بازیکن": 372,
    "▁اقدام": 373,
    "▁زمانی": 374,
    "▁دریافت": 375,
    "▁سیاست": 376,
    "▁مبارزه": 377,
    "▁کره": 378,
    "▁اتحادیه": 379,
    "▁بازداشت": 380,
    "▁۲": 381,
    "▁سابق": 382,
    "▁موضوع": 383,
    "▁دور": 384,
    "▁رشد": 385,
    "▁خودرو": 386,
    "▁تایید": 387,
    "▁اکنون": 388,
    "▁نقش": 389,
    "▁زمینه": 390,
    "▁خارجی": 391,
    "▁شب": 392,
    "▁خرید": 393,
    "▁خواهند": 394,
    "▁ساعت": 395,
    "▁همان": 396,
    "▁مربوط": 397,
    "▁اتمی": 398,
    "▁ایجاد": 399,
    "▁مذاکرات": 400,
    "▁وقتی": 401,
    "▁برگزاری": 402,
    "▁کتاب": 403,
    "▁۲۰": 404,
    "▁میزان": 405,
    "▁هدف": 406,
    "▁آب": 407,
    "▁حسن": 408,
    "▁هشدار": 409,
    "▁مرگ": 410,
    "▁ورزش": 411,
    "▁کشته": 412,
    "▁ده": 413,
    "▁فاصله": 414,
    "▁۲۰۲۰": 415,
    "▁بالا": 416,
    "▁روند": 417,
    "▁قابل": 418,
    "▁لغو": 419,
    "▁جریان": 420,
    "▁دیدار": 421,
    "▁بهداشت": 422,
    "▁خواسته": 423,
    "▁۱۹": 424,
    "▁زده": 425,
    "▁خیلی": 426,
    "▁دیگری": 427,
    "▁اعضای": 428,
    "▁دوباره": 429,
    "▁بازیکنان": 430,
    "▁دیده": 431,
    "▁کل": 432,
    "▁این": 433,
    "▁بیانیه": 434,
    "▁زبان": 435,
    "▁شوند": 436,
    "▁امنیت": 437,
    "▁خارج": 438,
    "▁پیروزی": 439,
    "▁گرفت": 440,
    "▁بشر": 441,
    "▁پلیس": 442,
    "▁جنوبی": 443,
    "▁محدودیت": 444,
    "▁نماینده": 445,
    "▁لیورپول": 446,
    "▁نیاز": 447,
    "▁سابقه": 448,
    "▁نمایندگان": 449,
    "▁کامل": 450,
    "▁ساخته": 451,
    "▁صندوق": 452,
    "▁عراق": 453,
    "▁مدیر": 454,
    "▁ابتلا": 455,
    "▁امنیتی": 456,
    "▁تحت": 457,
    "▁رفت": 458,
    "▁سخنگوی": 459,
    "▁قانون": 460,
    "▁آزاد": 461,
    "▁زندان": 462,
    "▁متحده": 463,
    "▁نسبت": 464,
    "▁روسیه": 465,
    "▁ساخت": 466,
    "▁طول": 467,
    "▁ارزش": 468,
    "▁است؛": 469,
    "▁انگلیس": 470,
    "▁خامنه": 471,
    "▁رهبر": 472,
    "▁سرمربی": 473,
    "▁هفت": 474,
    "▁بخشی": 475,
    "▁متهم": 476,
    "▁مشخص": 477,
    "▁چرا": 478,
    "▁آثار": 479,
    "▁المپیک": 480,
    "▁صادرات": 481,
    "▁گسترده": 482,
    "▁تعداد": 483,
    "▁آسیا": 484,
    "▁انتخاب": 485,
    "▁بیمارستان": 486,
    "▁عمومی": 487,
    "▁جاری": 488,
    "▁هزینه": 489,
    "▁پرداخت": 490,
    "▁سالگی": 491,
    "▁بالای": 492,
    "▁خاطر": 493,
    "▁خط": 494,
    "▁رسد": 495,
    "▁آزمایش": 496,
    "▁مدل": 497,
    "▁مطرح": 498,
    "▁مقابله": 499,
    "▁همزمان": 500,
    "▁پزشکی": 501,
    "▁۳": 502,
    "▁۶": 503,
    "▁توان": 504,
    "▁سپاه": 505,
    "▁محل": 506,
    "▁معاون": 507,
    "▁نخستین": 508,
    "▁چهره": 509,
    "▁بازگشت": 510,
    "▁جلسه": 511,
    "▁خطر": 512,
    "▁مرحله": 513,
    "▁نمایش": 514,
    "▁اسرائیل": 515,
    "▁برنده": 516,
    "▁درآمد": 517,
    "▁ستاره": 518,
    "▁قرنطینه": 519,
    "▁وقت": 520,
    "▁نفتی": 521,
    "▁نقل": 522,
    "▁پخش": 523,
    "▁افت": 524,
    "▁دادگاه": 525,
    "▁سطح": 526,
    "▁رد": 527,
    "▁لندن": 528,
    "▁کسانی": 529,
    "▁است.این": 530,
    "▁است.در": 531,
    "▁جنگ": 532,
    "▁عضو": 533,
    "▁ارائه": 534,
    "▁ایالات": 535,
    "▁هم": 536,
    "▁کابل": 537,
    "▁انقلاب": 538,
    "▁تنیس": 539,
    "▁حکم": 540,
    "▁.": 541,
    "▁داستان": 542,
    "▁شدت": 543,
    "▁طرف": 544,
    "▁کسی": 545,
    "▁روزهای": 546,
    "▁ورزشی": 547,
    "▁گرفتن": 548,
    "▁امور": 549,
    "▁انتقال": 550,
    "▁جدی": 551,
    "▁متوقف": 552,
    "▁تاریخی": 553,
    "▁رفته": 554,
    "▁شمار": 555,
    "▁بینی": 556,
    "▁معرفی": 557,
    "▁سن": 558,
    "▁ورزشگاه": 559,
    "▁آیا": 560,
    "▁اتفاق": 561,
    "▁بایدن": 562,
    "▁ترک": 563,
    "▁نکرده": 564,
    "▁۲۵": 565,
    "▁۳۰": 566,
    "▁برق": 567,
    "▁حرکت": 568,
    "▁نگرانی": 569,
    "▁آزادی": 570,
    "▁تاثیر": 571,
    "▁حکومت": 572,
    "▁داد.": 573,
    "▁شناخته": 574,
    "▁شکل": 575,
    "▁عالی": 576,
    "▁کنیم": 577,
    "▁کودکان": 578,
    "▁فشار": 579,
    "▁منابع": 580,
    "▁تعیین": 581,
    "▁دستگاه": 582,
    "▁فینال": 583,
    "▁آنچه": 584,
    "▁خانم": 585,
    "▁داخلی": 586,
    "▁دونالد": 587,
    "▁اروپایی": 588,
    "▁نیروهای": 589,
    "▁چهارم": 590,
    "▁آبان": 591,
    "▁رسید": 592,
    "▁سوم": 593,
    "▁مرغ": 594,
    "▁مصاحبه": 595,
    "▁همچنان": 596,
    "▁اتهام": 597,
    "▁الکتریکی": 598,
    "▁تورم": 599,
    "▁شدند": 600,
    "▁معاملات": 601,
    "▁کمیسیون": 602,
    "▁قوه": 603,
    "▁محکوم": 604,
    "▁۹": 605,
    "▁تصویب": 606,
    "▁رای": 607,
    "▁شدید": 608,
    "▁فعال": 609,
    "▁قرارداد": 610,
    "▁پیشین": 611,
    "▁خبری": 612,
    "▁روزنامه": 613,
    "▁شدمنبع": 614,
    "▁قبلی": 615,
    "▁قرن": 616,
    "▁وی": 617,
    "▁۲۰۱۹": 618,
    "▁است.آقای": 619,
    "▁بشکه": 620,
    "▁مسئولان": 621,
    "▁نظامی": 622,
    "▁نیم": 623,
    "▁گذاشته": 624,
    "▁انسان": 625,
    "▁بودن": 626,
    "▁جای": 627,
    "▁ستاد": 628,
    "▁طولانی": 629,
    "▁ظریف": 630,
    "▁فروردین": 631,
    "▁مانده": 632,
    "▁نخست": 633,
    "▁است.منبع": 634,
    "▁جامعه": 635,
    "▁خودش": 636,
    "▁سیستم": 637,
    "▁مرد": 638,
    "▁اجرا": 639,
    "▁امتیاز": 640,
    "▁هستند.": 641,
    "▁۱۴۰۰": 642,
    "▁۱۵": 643,
    "▁تشکیل": 644,
    "▁توانست": 645,
    "▁مربی": 646,
    "▁نشست": 647,
    "▁نیست.": 648,
    "▁دوشنبه": 649,
    "▁محلی": 650,
    "▁انتقاد": 651,
    "▁تحقیق": 652,
    "▁یعنی": 653,
    "▁اسفند": 654,
    "▁قدرت": 655,
    "▁ملل": 656,
    "▁کنترل": 657,
    "▁تجاری": 658,
    "▁شاخص": 659,
    "▁شماری": 660,
    "▁موج": 661,
    "▁نیروی": 662,
    "▁پر": 663,
    "▁بسته": 664,
    "▁جمعیت": 665,
    "▁شامل": 666,
    "▁غنی": 667,
    "▁ورود": 668,
    "▁چشم": 669,
    "▁۷": 670,
    "▁انتظار": 671,
    "▁دادن": 672,
    "▁هوایی": 673,
    "▁پاسخ": 674,
    "▁امکان": 675,
    "▁خروج": 676,
    "▁رکورد": 677,
    "▁سایر": 678,
    "▁پروژه": 679,
    "▁حذف": 680,
    "▁رفع": 681,
    "▁علت": 682,
    "▁صد": 683,
    "▁ماسک": 684,
    "▁احتمال": 685,
    "▁ایتالیا": 686,
    "▁بارسلونا": 687,
    "▁تجربه": 688,
    "▁جو": 689,
    "▁دی": 690,
    "▁رقم": 691,
    "▁غیر": 692,
    "▁فضایی": 693,
    "▁ناشی": 694,
    "▁بندی": 695,
    "▁جلوگیری": 696,
    "▁دهند": 697,
    "▁فارسی": 698,
    "▁هنری": 699,
    "▁آوریل": 700,
    "▁ابراز": 701,
    "▁دستور": 702,
    "▁شان": 703,
    "▁مبتلا": 704,
    "▁پشت": 705,
    "▁ارتباط": 706,
    "▁بنزین": 707,
    "▁حساب": 708,
    "▁داشت.": 709,
    "▁سریال": 710,
    "▁سیتی": 711,
    "▁پایین": 712,
    "▁آیت": 713,
    "▁سخت": 714,
    "▁فکر": 715,
    "▁مشکلات": 716,
    "▁ممنوع": 717,
    "▁باشد.": 718,
    "▁دقیقه": 719,
    "▁شهروندان": 720,
    "▁فرهنگی": 721,
    "▁نهاد": 722,
    "▁کاری": 723,
    "▁اولیه": 724,
    "▁باقی": 725,
    "▁بحران": 726,
    "▁داخل": 727,
    "▁نوشت": 728,
    "▁کردند.": 729,
    "▁خوانده": 730,
    "▁صنعت": 731,
    "▁مسی": 732,
    "▁ام": 733,
    "▁برده": 734,
    "▁جنوب": 735,
    "▁صحبت": 736,
    "▁عمل": 737,
    "▁کارگران": 738,
    "▁بارها": 739,
    "▁روابط": 740,
    "▁کووید": 741,
    "▁سقوط": 742,
    "▁نظام": 743,
    "▁چهارشنبه": 744,
    "▁اختیار": 745,
    "▁تاکید": 746,
    "▁درخواست": 747,
    "▁لازم": 748,
    "▁مسئول": 749,
    "▁مشکل": 750,
    "▁هند": 751,
    "▁۱۲": 752,
    "▁جمعه": 753,
    "▁طراحی": 754,
    "▁محمود": 755,
    "▁نقاشی": 756,
    "▁احتمالا": 757,
    "▁تاکنون": 758,
    "▁رشته": 759,
    "▁شاید": 760,
    "▁قانونی": 761,
    "▁گاز": 762,
    "▁گونه": 763,
    "▁ترتیب": 764,
    "▁حرفه": 765,
    "▁شاهد": 766,
    "▁صفر": 767,
    "▁فضای": 768,
    "▁موارد": 769,
    "▁نویسنده": 770,
    "▁هواپیمایی": 771,
    "▁آسیب": 772,
    "▁ایران،": 773,
    "▁تامین": 774,
    "▁دفاع": 775,
    "▁سیاه": 776,
    "▁فرهنگ": 777,
    "▁ندارد": 778,
    "▁هنگام": 779,
    "▁چپ": 780,
    "▁بودند.": 781,
    "▁توانند": 782,
    "▁خصوصی": 783,
    "▁مشترک": 784,
    "▁پارسال": 785,
    "▁ترکیب": 786,
    "▁جشنواره": 787,
    "▁خواستار": 788,
    "▁روبرو": 789,
    "▁شهرهای": 790,
    "▁کوچک": 791,
    "▁یکشنبه": 792,
    "▁۵۰": 793,
    "▁تلویزیون": 794,
    "▁گروهی": 795,
    "▁آتش": 796,
    "▁اختلاف": 797,
    "▁اعدام": 798,
    "▁شما": 799,
    "▁شوند.": 800,
    "▁موسسه": 801,
    "▁نتایج": 802,
    "▁هایش": 803,
    "▁چگونه": 804,
    "▁کمیته": 805,
    "▁یونایتد": 806,
    "▁۱۱": 807,
    "▁رییس": 808,
    "▁فرد": 809,
    "▁مرتبط": 810,
    "▁معروف": 811,
    "▁مواد": 812,
    "▁نظیر": 813,
    "▁نگهبان": 814,
    "▁۴۰": 815,
    "▁بیشتری": 816,
    "▁دلایل": 817,
    "▁شناسایی": 818,
    "▁نقطه": 819,
    "▁هواداران": 820,
    "▁هیات": 821,
    "▁دیروز": 822,
    "▁قوانین": 823,
    "▁نخواهد": 824,
    "▁نوع": 825,
    "▁اسکار": 826,
    "▁جدول": 827,
    "▁رسیدن": 828,
    "▁ماهه": 829,
    "▁مقایسه": 830,
    "▁موفق": 831,
    "▁همیشه": 832,
    "▁چیزی": 833,
    "▁۶۰": 834,
    "▁احیای": 835,
    "▁است.او": 836,
    "▁حفظ": 837,
    "▁دارایی": 838,
    "▁عامل": 839,
    "▁قصد": 840,
    "▁مسیر": 841,
    "▁نژاد": 842,
    "▁واحد": 843,
    "▁وین": 844,
    "▁یاد": 845,
    "▁۸": 846,
    "▁بیست": 847,
    "▁سراسر": 848,
    "▁سمت": 849,
    "▁سوخت": 850,
    "▁صفحه": 851,
    "▁اخیرا": 852,
    "▁اندازه": 853,
    "▁بیرون": 854,
    "▁دسترسی": 855,
    "▁سعودی": 856,
    "▁علاوه": 857,
    "▁۲۲": 858,
    "▁اعمال": 859,
    "▁بایرن": 860,
    "▁تجارت": 861,
    "▁شمال": 862,
    "▁شکایت": 863,
    "▁محدود": 864,
    "▁هشت": 865,
    "▁ولایت": 866,
    "▁کارخانه": 867,
    "▁آستانه": 868,
    "▁ابتدای": 869,
    "▁اف": 870,
    "▁حل": 871,
    "▁زنده": 872,
    "▁فعالان": 873,
    "▁فهرست": 874,
    "▁اداره": 875,
    "▁امضا": 876,
    "▁تقریبا": 877,
    "▁خون": 878,
    "▁درمان": 879,
    "▁فوق": 880,
    "▁کشف": 881,
    "▁۹۸": 882,
    "▁آماده": 883,
    "▁اتاق": 884,
    "▁احمد": 885,
    "▁تهیه": 886,
    "▁جهش": 887,
    "▁دروازه": 888,
    "▁قرمز": 889,
    "▁مذاکره": 890,
    "▁نسل": 891,
    "▁گفتگو": 892,
    "▁اطلاع": 893,
    "▁اوپک": 894,
    "▁تیمی": 895,
    "▁خوب": 896,
    "▁رابطه": 897,
    "▁غرب": 898,
    "▁مصوبه": 899,
    "▁نهادهای": 900,
    "▁اعتراضات": 901,
    "▁انفجار": 902,
    "▁جمع": 903,
    "▁عمده": 904,
    "▁مارس": 905,
    "▁محیط": 906,
    "▁منچستر": 907,
    "▁موزه": 908,
    "▁هنر": 909,
    "▁کالا": 910,
    "▁احمدی": 911,
    "▁اقدامات": 912,
    "▁برد": 913,
    "▁بزرگترین": 914,
    "▁بلند": 915,
    "▁شجریان": 916,
    "▁ضربه": 917,
    "▁فساد": 918,
    "▁مارادونا": 919,
    "▁منتقل": 920,
    "▁نگاه": 921,
    "▁واقعی": 922,
    "▁کشورها": 923,
    "▁تعطیلی": 924,
    "▁توصیف": 925,
    "▁حادثه": 926,
    "▁حق": 927,
    "▁سینما": 928,
    "▁قضایی": 929,
    "▁منجر": 930,
    "▁مهدی": 931,
    "▁پایتخت": 932,
    "▁چاپ": 933,
    "▁۱": 934,
    "▁ایران؛": 935,
    "▁ونزوئلا": 936,
    "▁کاملا": 937,
    "▁کمی": 938,
    "▁ارشد": 939,
    "▁جدیدی": 940,
    "▁دنیای": 941,
    "▁رعایت": 942,
    "▁رنگ": 943,
    "▁طبق": 944,
    "▁علمی": 945,
    "▁مسکن": 946,
    "▁واردات": 947,
    "▁پروازهای": 948,
    "▁ابتدا": 949,
    "▁اواخر": 950,
    "▁بازیگر": 951,
    "▁تابستان": 952,
    "▁تلویزیونی": 953,
    "▁توسعه": 954,
    "▁توییتر": 955,
    "▁سرعت": 956,
    "▁چه": 957,
    "▁بهتر": 958,
    "▁دچار": 959,
    "▁سلامت": 960,
    "▁صادر": 961,
    "▁عدالت": 962,
    "▁ممنوعیت": 963,
    "▁ژانویه": 964,
    "▁کاخ": 965,
    "▁اجرایی": 966,
    "▁انگلستان": 967,
    "▁بیشترین": 968,
    "▁تن": 969,
    "▁سایت": 970,
    "▁متفاوت": 971,
    "▁واقع": 972,
    "▁۱۳": 973,
    "▁۵۰۰": 974,
    "▁بریتانیایی": 975,
    "▁حوزه": 976,
    "▁رسید.": 977,
    "▁رود": 978,
    "▁موجب": 979,
    "▁موفقیت": 980,
    "▁۱۴": 981,
    "▁خواننده": 982,
    "▁داشتند": 983,
    "▁قطر": 984,
    "▁مالیات": 985,
    "▁مجدد": 986,
    "▁مصرف": 987,
    "▁مناطق": 988,
    "▁نامزدی": 989,
    "▁نگاهی": 990,
    "▁نگران": 991,
    "▁اضافه": 992,
    "▁بحرین": 993,
    "▁توپ": 994,
    "▁راننده": 995,
    "▁رفتن": 996,
    "▁رمان": 997,
    "▁زاده": 998,
    "▁عبور": 999,
    "▁هرات": 1000
  }
}