{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    ".": 5,
    "ه": 6,
    "▁است": 7,
    "▁می": 8,
    "▁": 9,
    "▁های": 10,
    "▁ایران": 11,
    "▁شده": 12,
    "ان": 13,
    "،": 14,
    "▁سال": 15,
    "▁بود": 16,
    "▁ها": 17,
    "▁یک": 18,
    "▁شد": 19,
    "ش": 20,
    "ت": 21,
    "▁ای": 22,
    "▁تصویر": 23,
    "▁کرده": 24,
    "م": 25,
    "▁کرد": 26,
    "▁بر": 27,
    "ن": 28,
    "منبع": 29,
    "▁شود": 30,
    "▁دو": 31,
    "▁گفته": 32,
    "▁خود": 33,
    "▁کند": 34,
    "؛": 35,
    "ین": 36,
    "▁اند": 37,
    "▁کرونا": 38,
    "▁در": 39,
    "ا": 40,
    "ر": 41,
    "ز": 42,
    "▁ماه": 43,
    "د": 44,
    "ب": 45,
    "▁آمریکا": 46,
    "ل": 47,
    "▁پیش": 48,
    "▁کشور": 49,
    "▁گزارش": 50,
    "▁روز": 51,
    "ند": 52,
    "▁بی": 53,
    "▁ا": 54,
    "های": 55,
    "▁کار": 56,
    "▁و": 57,
    "▁فوتبال": 58,
    "ع": 59,
    "▁تیم": 60,
    "▁بازی": 61,
    "▁گفت": 62,
    "▁به": 63,
    "س": 64,
    "▁دارد": 65,
    "▁دهد": 66,
    "ات": 67,
    "▁اعلام": 68,
    "▁م": 69,
    "▁یا": 70,
    "▁کنند": 71,
    "▁دیگر": 72,
    "▁قرار": 73,
    "▁شرکت": 74,
    "▁هزار": 75,
    "▁داده": 76,
    "▁با": 77,
    "▁دولت": 78,
    "▁دست": 79,
    "▁بین": 80,
    "▁رئیس": 81,
    "▁هر": 82,
    "در": 83,
    "▁بار": 84,
    "▁خواهد": 85,
    "▁سه": 86,
    "▁جهان": 87,
    "▁پس": 88,
    "▁ن": 89,
    "▁گذشته": 90,
    "▁آقای": 91,
    "ک": 92,
    "و": 93,
    "▁گوید": 94,
    "▁درباره": 95,
    "▁لیگ": 96,
    "▁ف": 97,
    "▁تهران": 98,
    "▁درصد": 99,
    "▁داد": 100,
    "این": 101,
    "▁آنها": 102,
    "ف": 103,
    "▁چند": 104,
    "▁نفر": 105,
    "▁جدید": 106,
    "▁دلیل": 107,
    "▁سر": 108,
    "▁افزایش": 109,
    "▁میلیون": 110,
    "ها": 111,
    "ار": 112,
    "▁بعد": 113,
    "'": 114,
    "▁ب": 115,
    "▁قیمت": 116,
    "▁'": 117,
    "▁از": 118,
    "▁بوده": 119,
    "▁افغانستان": 120,
    "▁حال": 121,
    "▁سازمان": 122,
    "▁بازار": 123,
    "▁ملی": 124,
    "ری": 125,
    "▁نام": 126,
    ":": 127,
    "ق": 128,
    "▁هفته": 129,
    "▁بزرگ": 130,
    "▁نظر": 131,
    "▁جهانی": 132,
    "▁خبر": 133,
    "▁ویروس": 134,
    "▁همه": 135,
    "ور": 136,
    "▁را": 137,
    "▁دلار": 138,
    "▁نمی": 139,
    "▁فیلم": 140,
    "▁یکی": 141,
    "▁داشت": 142,
    "▁علی": 143,
    "▁جمهوری": 144,
    "▁برگزار": 145,
    "▁نفت": 146,
    "▁ترین": 147,
    "ترین": 148,
    "▁عنوان": 149,
    "▁مورد": 150,
    "▁باید": 151,
    "▁هستند": 152,
    "▁سی": 153,
    "▁روی": 154,
    "▁شب": 155,
    "▁تر": 156,
    "▁بیش": 157,
    "▁وزارت": 158,
    "▁نیست": 159,
    "▁تولید": 160,
    "▁گرفته": 161,
    "▁مجلس": 162,
    "▁امروز": 163,
    "ست": 164,
    "▁اروپا": 165,
    "▁کردند": 166,
    "▁شدن": 167,
    "▁ت": 168,
    "▁بیشتر": 169,
    "▁ر": 170,
    "▁آغاز": 171,
    "▁آن": 172,
    "▁بانک": 173,
    "▁کاهش": 174,
    "▁چین": 175,
    "▁بودند": 176,
    "▁مقابل": 177,
    "▁وزیر": 178,
    "▁بریتانیا": 179,
    "▁باز": 180,
    "▁اخیر": 181,
    "▁نیز": 182,
    "▁نشان": 183,
    "به": 184,
    "▁راه": 185,
    "خ": 186,
    "▁همچنین": 187,
    "▁پایان": 188,
    "▁حدود": 189,
    "که": 190,
    "▁تحریم": 191,
    "▁زمان": 192,
    "▁حضور": 193,
    "▁باشگاه": 194,
    "▁اش": 195,
    "▁داشته": 196,
    "▁برنامه": 197,
    "▁شیو": 198,
    "زه": 199,
    "▁اول": 200,
    "او": 201,
    "ح": 202,
    "▁انجام": 203,
    "▁گل": 204,
    "▁صورت": 205,
    "له": 206,
    "با": 207,
    "▁اساس": 208,
    "▁باشد": 209,
    "▁اقتصادی": 210,
    "انه": 211,
    "▁اولین": 212,
    "▁بخش": 213,
    "▁منتشر": 214,
    "▁توافق": 215,
    "یت": 216,
    "▁شهر": 217,
    "ج": 218,
    "ال": 219,
    "▁واکسن": 220,
    "▁کم": 221,
    "▁شورا": 222,
    "دامه": 223,
    "▁استفاده": 224,
    "▁جمله": 225,
    "▁فصل": 226,
    "یک": 227,
    "▁مردم": 228,
    "بر": 229,
    "▁پی": 230,
    "گی": 231,
    "▁رسید": 232,
    "▁میان": 233,
    "▁گروه": 234,
    "▁حقوق": 235,
    "▁دی": 236,
    "▁شوند": 237,
    "▁وجود": 238,
    "؟": 239,
    "▁زندگی": 240,
    "▁میلیارد": 241,
    "آقای": 242,
    "▁چهار": 243,
    "▁مسابقه": 244,
    "▁مسابقات": 245,
    "▁دارند": 246,
    "گ": 247,
    "▁همین": 248,
    "▁س": 249,
    "▁المللی": 250,
    "▁جام": 251,
    "▁خواست": 252,
    "▁مقام": 253,
    "ون": 254,
    "▁تومان": 255,
    "▁غیر": 256,
    "▁پر": 257,
    "▁ارز": 258,
    "▁تنها": 259,
    "▁جای": 260,
    "▁گیری": 261,
    "تر": 262,
    "▁کل": 263,
    "▁گرفت": 264,
    "▁زنان": 265,
    "▁ایرانی": 266,
    "▁تمام": 267,
    "شان": 268,
    "پ": 269,
    "▁۲۰": 270,
    "گان": 271,
    "▁شرایط": 272,
    "▁شدند": 273,
    "▁وقت": 274,
    "▁ماشین": 275,
    "▁زیاد": 276,
    "▁فروش": 277,
    "▁نزدیک": 278,
    "ید": 279,
    "▁برتر": 280,
    "از": 281,
    "▁خانه": 282,
    "▁تواند": 283,
    "▁رسان": 284,
    "▁حالی": 285,
    "یم": 286,
    "▁بدو": 287,
    "▁فعالیت": 288,
    "▁آینده": 289,
    "▁اقتصاد": 290,
    "▁محمد": 291,
    "▁اسلامی": 292,
    "▁قبل": 293,
    "▁تلاش": 294,
    "▁هیچ": 295,
    "عث": 296,
    "▁بیماری": 297,
    "▁انتخابات": 298,
    "▁کردن": 299,
    "▁توان": 300,
    "رسی": 301,
    "▁وارد": 302,
    "▁بسیاری": 303,
    "▁دوران": 304,
    "▁افراد": 305,
    "▁اجتماعی": 306,
    "▁پول": 307,
    "▁کشورهای": 308,
    "▁وضعیت": 309,
    "▁امسال": 310,
    "▁طور": 311,
    "▁بورس": 312,
    "▁خارجه": 313,
    "▁تغییر": 314,
    "▁مهم": 315,
    "ام": 316,
    "▁نرخ": 317,
    "▁روحانی": 318,
    "▁قهرمان": 319,
    "▁کر": 320,
    "▁آ": 321,
    "▁سوی": 322,
    "▁مختلف": 323,
    "▁بسیار": 324,
    "▁مدت": 325,
    "دی": 326,
    "گر": 327,
    "▁ولی": 328,
    "▁تصمیم": 329,
    "قط": 330,
    "▁کمک": 331,
    "▁گویند": 332,
    "▁هنو": 333,
    "▁مرکزی": 334,
    "▁زمین": 335,
    "▁او": 336,
    "نه": 337,
    "▁طرح": 338,
    "▁خانواده": 339,
    "▁جان": 340,
    "▁منبع": 341,
    "▁هم": 342,
    "▁حالا": 343,
    "▁ریاست": 344,
    "▁تازه": 345,
    "▁سرمایه": 346,
    "▁برای": 347,
    "▁شکست": 348,
    "▁مجموع": 349,
    "▁قهرمانی": 350,
    "▁نخست": 351,
    "▁برابر": 352,
    "▁حت": 353,
    "▁تاریخ": 354,
    "▁پنج": 355,
    "رو": 356,
    "▁نه": 357,
    "▁اثر": 358,
    "▁زن": 359,
    "▁دوره": 360,
    "نگ": 361,
    "▁۵": 362,
    "▁دهه": 363,
    "▁برجام": 364,
    "▁توجه": 365,
    "▁پیدا": 366,
    "▁همراه": 367,
    "▁ساله": 368,
    "▁خودرو": 369,
    "▁هایی": 370,
    "▁موسیقی": 371,
    "▁عکس": 372,
    "▁دوم": 373,
    "▁تب": 374,
    "▁شروع": 375,
    "▁برخ": 376,
    "▁درگذشت": 377,
    "▁بالا": 378,
    "▁اطلاعات": 379,
    "▁بعضی": 380,
    "نی": 381,
    "▁مرکز": 382,
    "▁سفر": 383,
    "نامه": 384,
    "▁پرسپولیس": 385,
    "▁دنیا": 386,
    "▁اصلی": 387,
    "ای": 388,
    "▁صد": 389,
    "▁استان": 390,
    "▁۱۰": 391,
    "▁رسمی": 392,
    "▁منطقه": 393,
    "▁اشار": 394,
    "▁نا": 395,
    "▁آخر": 396,
    "▁که": 397,
    "▁دور": 398,
    "▁سو": 399,
    "▁این": 400,
    "▁سهام": 401,
    "▁رقابت": 402,
    "▁زیر": 403,
    "بی": 404,
    "اب": 405,
    "▁کنار": 406,
    "ایی": 407,
    "▁رفت": 408,
    "▁هسته": 409,
    "▁نقش": 410,
    "▁آمار": 411,
    "▁ال": 412,
    "▁آب": 413,
    "روز": 414,
    "لی": 415,
    "▁استقلال": 416,
    "▁اینک": 417,
    "▁کمتر": 418,
    "▁رسیده": 419,
    "▁۴": 420,
    "اد": 421,
    "ده": 422,
    "▁آژانس": 423,
    "▁ک": 424,
    "سی": 425,
    "▁ام": 426,
    "▁آمریکایی": 427,
    "▁جمهور": 428,
    "▁نوشته": 429,
    "▁نیمه": 430,
    "ثبت": 431,
    "▁واکنش": 432,
    "▁حاضر": 433,
    "تیج": 434,
    "▁مراسم": 435,
    "▁میلادی": 436,
    "▁حمله": 437,
    "▁ح": 438,
    "▁کتاب": 439,
    "▁رو": 440,
    "▁اعتراض": 441,
    "▁حمایت": 442,
    "▁آلمان": 443,
    "▁چ": 444,
    "▁خرید": 445,
    "▁انتشار": 446,
    "▁۱۹": 447,
    "▁عرض": 448,
    "▁یافته": 449,
    "▁بازیکن": 450,
    "▁دنبال": 451,
    "▁فرانسه": 452,
    "اس": 453,
    "▁فدراسیون": 454,
    "شنبه": 455,
    "▁ممکن": 456,
    "▁همکاری": 457,
    "▁تعداد": 458,
    "▁شش": 459,
    "▁نشده": 460,
    "▁مالی": 461,
    "▁۲": 462,
    "▁سیاسی": 463,
    "▁شمار": 464,
    "▁پرداخت": 465,
    "▁رد": 466,
    "▁کنیم": 467,
    "توسط": 468,
    "▁دریافت": 469,
    "▁دانشگاه": 470,
    "▁عربستان": 471,
    "▁بودجه": 472,
    "۲": 473,
    "▁جو": 474,
    "▁طی": 475,
    "▁ده": 476,
    "▁سازی": 477,
    "▁ترامپ": 478,
    "▁آزاد": 479,
    "▁گذاری": 480,
    "▁موج": 481,
    "▁کس": 482,
    "اکنون": 483,
    "▁دهند": 484,
    "▁موضوع": 485,
    "مان": 486,
    "▁۲۰۲۰": 487,
    "▁اتحاد": 488,
    "▁خبرگزا": 489,
    "▁پیروز": 490,
    "▁نو": 491,
    "▁کشتی": 492,
    "▁گو": 493,
    "▁قهرمانان": 494,
    "▁تو": 495,
    "▁الله": 496,
    "▁نهایی": 497,
    "▁درآمد": 498,
    "▁پرونده": 499,
    "▁خام": 500,
    "کس": 501,
    "▁بشر": 502,
    "▁اجرای": 503,
    "▁انرژی": 504,
    "▁ندارد": 505,
    "▁دیدار": 506,
    "▁بد": 507,
    "▁رسد": 508,
    "▁مبارز": 509,
    "▁ساعت": 510,
    "▁سابق": 511,
    "▁ویژه": 512,
    "▁ترکیه": 513,
    "▁کمی": 514,
    "ول": 515,
    "▁بازیکنان": 516,
    "▁روند": 517,
    "▁اقدام": 518,
    "▁ش": 519,
    "▁تح": 520,
    "۸": 521,
    "▁ج": 522,
    "دیل": 523,
    "▁بازداشت": 524,
    "▁اجا": 525,
    "▁مرگ": 526,
    "▁همان": 527,
    "لا": 528,
    "▁چنین": 529,
    "▁سیاست": 530,
    "▁عراق": 531,
    "▁هشدار": 532,
    "▁سوم": 533,
    "▁مدیر": 534,
    "▁مربوط": 535,
    "▁مرد": 536,
    "▁قابل": 537,
    "▁رشد": 538,
    "▁هدف": 539,
    "▁آمده": 540,
    "ِ": 541,
    "▁طریق": 542,
    "▁ابتلا": 543,
    "▁زبان": 544,
    "چه": 545,
    "▁ورزش": 546,
    "گیری": 547,
    "۴": 548,
    "▁خط": 549,
    "▁مذاکرات": 550,
    "▁تایید": 551,
    "▁ساخت": 552,
    "▁نیم": 553,
    "▁قطع": 554,
    "▁بهداشت": 555,
    "▁متهم": 556,
    "▁آی": 557,
    "▁یافت": 558,
    "▁۶": 559,
    "▁اتمی": 560,
    "▁خواهند": 561,
    "▁مشخص": 562,
    "▁آزمایش": 563,
    "▁محدودیت": 564,
    "▁قو": 565,
    "▁میزان": 566,
    "▁خارج": 567,
    "▁جا": 568,
    "▁فاصله": 569,
    "▁خارجی": 570,
    "کو": 571,
    "▁نیاز": 572,
    "▁ایجاد": 573,
    "▁عضو": 574,
    "▁کننده": 575,
    "▁تلویزیون": 576,
    "▁آثار": 577,
    "▁۳": 578,
    "▁نمایش": 579,
    "ص": 580,
    "▁بیمارستان": 581,
    "گاه": 582,
    "▁صادرات": 583,
    "▁رود": 584,
    "▁معاون": 585,
    "۹": 586,
    "▁زمینه": 587,
    "۱": 588,
    "▁آسیا": 589,
    "دار": 590,
    "▁ع": 591,
    "▁کشته": 592,
    "▁حسن": 593,
    "▁بازگشت": 594,
    "▁انسان": 595,
    "▁دولتی": 596,
    "▁لیورپول": 597,
    "▁زده": 598,
    "▁قانون": 599,
    "▁جریان": 600,
    "▁نسبت": 601,
    "ط": 602,
    "▁امنیت": 603,
    "▁سرمربی": 604,
    "▁زمانی": 605,
    "▁نامه": 606,
    "وز": 607,
    ")": 608,
    "▁لغو": 609,
    "▁دوبار": 610,
    "▁زندان": 611,
    "▁انگلیس": 612,
    "ما": 613,
    "گو": 614,
    "▁داستان": 615,
    "▁خیل": 616,
    "کسب": 617,
    "▁انتخاب": 618,
    "ث": 619,
    "▁محل": 620,
    "▁جلو": 621,
    "▁هفت": 622,
    "▁جنگ": 623,
    "▁تاثیر": 624,
    "▁طرف": 625,
    "▁نبود": 626,
    "▁بست": 627,
    "وس": 628,
    "▁اعضای": 629,
    "▁رهبر": 630,
    "▁سن": 631,
    "▁پلیس": 632,
    "▁نمایندگان": 633,
    "▁جنوبی": 634,
    "ستان": 635,
    "چ": 636,
    "▁خطر": 637,
    "▁قرارداد": 638,
    "▁دادگاه": 639,
    "▁روسیه": 640,
    "▁دیده": 641,
    "▁شناخت": 642,
    "▁چرا": 643,
    "▁برد": 644,
    "▁کامل": 645,
    "▁بیانیه": 646,
    "▁گ": 647,
    "▁(": 648,
    "▁نگاه": 649,
    "▁نمایند": 650,
    "▁د": 651,
    "▁اسرائیل": 652,
    "۵": 653,
    "می": 654,
    "مین": 655,
    "▁رکورد": 656,
    "▁صندوق": 657,
    "▁سخنگوی": 658,
    "سیون": 659,
    "نا": 660,
    "▁حکم": 661,
    "▁پا": 662,
    "▁حکومت": 663,
    "لو": 664,
    "۶": 665,
    "الات": 666,
    "▁لندن": 667,
    "▁۲۰۰": 668,
    "اما": 669,
    "▁تن": 670,
    "▁متحده": 671,
    "ینه": 672,
    "▁۸": 673,
    "▁امتیاز": 674,
    "یر": 675,
    "▁خاطر": 676,
    "▁ارزش": 677,
    "▁سخت": 678,
    "▁سطح": 679,
    "▁خوب": 680,
    "▁کابل": 681,
    "▁سابقه": 682,
    "▁مدل": 683,
    "▁تعطیل": 684,
    "▁المپیک": 685,
    "را": 686,
    "▁نشست": 687,
    "▁نامزد": 688,
    "▁همزمان": 689,
    "▁طول": 690,
    "▁افت": 691,
    "▁ساخته": 692,
    "یا": 693,
    "▁سپاه": 694,
    "▁لو": 695,
    "ض": 696,
    "▁مرح": 697,
    "▁عمومی": 698,
    "▁چهارم": 699,
    "▁بالای": 700,
    "▁امنیتی": 701,
    "▁جاری": 702,
    "▁نوشت": 703,
    "ود": 704,
    "▁رای": 705,
    "▁توانست": 706,
    "▁گسترده": 707,
    "▁قرنطینه": 708,
    "▁مرغ": 709,
    "▁انداز": 710,
    "۰": 711,
    "▁اف": 712,
    "▁نقل": 713,
    "سا": 714,
    "▁هز": 715,
    "دو": 716,
    "▁شکل": 717,
    "▁انقلاب": 718,
    "▁کشید": 719,
    "غ": 720,
    "▁فشار": 721,
    "▁ترک": 722,
    "▁سالگی": 723,
    "▁خ": 724,
    "▁پزشکی": 725,
    "▁تورم": 726,
    "▁تع": 727,
    "▁شدید": 728,
    "▁پخ": 729,
    "▁نهاد": 730,
    "▁مطرح": 731,
    "▁چشم": 732,
    "ستاره": 733,
    "▁۳۰": 734,
    "▁جلسه": 735,
    "▁چهر": 736,
    "▁دانست": 737,
    "▁کودکان": 738,
    "پس": 739,
    "▁ظریف": 740,
    "▁جدی": 741,
    "▁برنده": 742,
    "▁هنر": 743,
    "▁ق": 744,
    "▁۲۵": 745,
    "▁انتقال": 746,
    "▁اجرا": 747,
    "▁۱۲": 748,
    "▁امور": 749,
    "▁۷": 750,
    "▁اتفاق": 751,
    "▁کسان": 752,
    "▁هوای": 753,
    "▁۹": 754,
    "▁صنعت": 755,
    "▁ان": 756,
    "▁اتهام": 757,
    "▁ارائه": 758,
    "▁تنیس": 759,
    "▁منابع": 760,
    "▁فکر": 761,
    "▁کا": 762,
    "▁۲۰۱۹": 763,
    "▁ورزشگاه": 764,
    "▁هند": 765,
    "▁روزهای": 766,
    "▁معرف": 767,
    "▁عالی": 768,
    "▁بخشی": 769,
    "▁حرکت": 770,
    "▁انتظار": 771,
    "▁برق": 772,
    "▁گرفتن": 773,
    "▁۱۵": 774,
    "▁دستگاه": 775,
    "▁متوقف": 776,
    "کا": 777,
    "▁نکرده": 778,
    "▁بهتر": 779,
    "▁نظامی": 780,
    "▁۱۴۰۰": 781,
    "وی": 782,
    "▁بایدن": 783,
    "▁باخت": 784,
    "▁آنچ": 785,
    "▁ارتباط": 786,
    "۳": 787,
    "▁خانم": 788,
    "▁اروپایی": 789,
    "تا": 790,
    "▁مت": 791,
    "▁انتقاد": 792,
    "▁اسفند": 793,
    "▁فینال": 794,
    "▁رقم": 795,
    "▁رفته": 796,
    "▁تحقیق": 797,
    "▁چگون": 798,
    "▁۱۱": 799,
    "▁آیا": 800,
    "▁نوع": 801,
    "▁اس": 802,
    "▁فعال": 803,
    "▁پیشین": 804,
    "▁یو": 805,
    "▁شان": 806,
    "▁موسس": 807,
    "▁مسی": 808,
    "▁گاز": 809,
    "▁عمل": 810,
    "▁کلی": 811,
    "▁نیروهای": 812,
    "فر": 813,
    "▁فن": 814,
    "▁پاسخ": 815,
    "▁ورود": 816,
    "▁آبان": 817,
    "▁ورزشی": 818,
    "-": 819,
    "▁حساب": 820,
    "▁سینما": 821,
    "▁محکوم": 822,
    "▁الکتریکی": 823,
    "▁فروردین": 824,
    "▁بشک": 825,
    "▁دونالد": 826,
    "▁معاملات": 827,
    "▁نگرانی": 828,
    "۷": 829,
    "▁داشتند": 830,
    "▁تک": 831,
    "▁امضا": 832,
    "کر": 833,
    "▁دار": 834,
    "▁مصاحبه": 835,
    "▁مربی": 836,
    "▁شدت": 837,
    "وق": 838,
    "▁خودش": 839,
    "▁همچن": 840,
    "▁عد": 841,
    "اق": 842,
    "▁طراح": 843,
    "▁۱۷": 844,
    "▁گیرد": 845,
    "▁قرن": 846,
    "▁مشکلات": 847,
    "▁طولانی": 848,
    "▁کوچک": 849,
    "▁پ": 850,
    "▁مانده": 851,
    "▁جمعیت": 852,
    "▁بتوان": 853,
    "▁مسئولان": 854,
    "ذ": 855,
    "▁سیستم": 856,
    "▁تشکیل": 857,
    "▁پشت": 858,
    "نو": 859,
    "▁قدرت": 860,
    "ستاد": 861,
    "▁تصوی": 862,
    "▁دیگری": 863,
    "▁تاریخی": 864,
    "وم": 865,
    "▁داخلی": 866,
    "▁آمد": 867,
    "▁مصوب": 868,
    "۰۰": 869,
    "▁یاد": 870,
    "▁ما": 871,
    "▁وی": 872,
    "▁روزنامه": 873,
    "▁دوشنبه": 874,
    "▁بحران": 875,
    "▁کووید": 876,
    "ره": 877,
    "▁لی": 878,
    "▁من": 879,
    "سال": 880,
    "▁نژاد": 881,
    "▁خروج": 882,
    "▁باشند": 883,
    "▁هنگام": 884,
    "▁بارسلونا": 885,
    "▁آزادی": 886,
    "▁بلند": 887,
    "▁گذاشته": 888,
    "▁۱": 889,
    "▁احتمال": 890,
    "▁کو": 891,
    "آ": 892,
    "▁سریال": 893,
    "▁جامعه": 894,
    "من": 895,
    "▁کنترل": 896,
    "▁دستور": 897,
    "▁غنی": 898,
    "▁نخواه": 899,
    "▁سایر": 900,
    "▁ممنوع": 901,
    "▁تا": 902,
    "▁مشکل": 903,
    "▁تجاری": 904,
    "▁باقی": 905,
    "▁فرهنگ": 906,
    "▁بدن": 907,
    "▁ایتالیا": 908,
    "▁امکان": 909,
    "▁نفتی": 910,
    "▁تجرب": 911,
    "▁ملل": 912,
    "▁تحقیقات": 913,
    "▁درمان": 914,
    "▁یع": 915,
    "وابط": 916,
    "▁حذف": 917,
    "▁بنزین": 918,
    "▁شاخص": 919,
    "▁اختیار": 920,
    "▁دادند": 921,
    "▁داخل": 922,
    "کار": 923,
    "▁دادن": 924,
    "▁مبتلا": 925,
    "▁سراسر": 926,
    "▁ابتدای": 927,
    "▁سیاه": 928,
    "داد": 929,
    "▁زد": 930,
    "▁نیروی": 931,
    "گرد": 932,
    "تو": 933,
    "خانه": 934,
    "▁ضرب": 935,
    "▁سیتی": 936,
    "▁شامل": 937,
    "نده": 938,
    "▁صحبت": 939,
    "▁میزبان": 940,
    "▁ماسک": 941,
    "▁ترکیب": 942,
    "▁۱۳": 943,
    "▁افتاد": 944,
    "▁پل": 945,
    "▁بودن": 946,
    "▁پروژه": 947,
    "▁علت": 948,
    "رفع": 949,
    "▁زیست": 950,
    "▁ناشی": 951,
    "▁خون": 952,
    "▁طبق": 953,
    "فت": 954,
    "▁جوان": 955,
    "▁واحد": 956,
    "▁متفاوت": 957,
    "▁فارسی": 958,
    "▁رنگ": 959,
    "▁آوریل": 960,
    "▁جز": 961,
    "▁عامل": 962,
    "▁متر": 963,
    "▁محلی": 964,
    "دا": 965,
    "حه": 966,
    "▁نظام": 967,
    "▁کارگران": 968,
    "▁جنوب": 969,
    "▁ترتیب": 970,
    "▁خبرنگار": 971,
    "▁آل": 972,
    "جو": 973,
    "▁مسیر": 974,
    "▁واردات": 975,
    "ظ": 976,
    "▁۲۲": 977,
    "▁محدود": 978,
    "▁اعدام": 979,
    "▁پایین": 980,
    "▁شهروندان": 981,
    "▁بندی": 982,
    "کل": 983,
    "▁قبلی": 984,
    "▁فرهنگی": 985,
    "▁چپ": 986,
    "▁گفتگو": 987,
    "▁بالاتر": 988,
    "▁مشترک": 989,
    "▁بگیرد": 990,
    "▁حد": 991,
    "▁چهارشنبه": 992,
    "▁۵۰": 993,
    "▁تی": 994,
    "▁کالا": 995,
    "ویه": 996,
    "▁قرمز": 997,
    "▁سوخت": 998,
    "▁شاهد": 999,
    "▁بازیگر": 1000,
    "▁خوانده": 1001,
    "▁بینی": 1002,
    "▁مسئول": 1003,
    "▁روبرو": 1004,
    "▁محیط": 1005,
    "▁احیا": 1006,
    "▁کنید": 1007,
    "▁فضایی": 1008,
    "▁وین": 1009,
    "▁گون": 1010,
    "▁محمود": 1011,
    "▁فضای": 1012,
    "▁شماری": 1013,
    "▁جمعه": 1014,
    "▁خصوصی": 1015,
    "▁آسیب": 1016,
    "▁کارگردان": 1017,
    "▁دقیقه": 1018,
    "▁بو": 1019,
    "▁کی": 1020,
    "▁فرد": 1021,
    "دن": 1022,
    "رد": 1023,
    "▁احتمالا": 1024,
    "جا": 1025,
    "▁دفاع": 1026,
    "▁شجریان": 1027,
    "▁تاکید": 1028,
    "▁پارسال": 1029,
    "▁سقوط": 1030,
    "سازی": 1031,
    "▁هنری": 1032,
    "▁مهر": 1033,
    "▁شهرهای": 1034,
    "▁لای": 1035,
    "▁کوتاه": 1036,
    "▁موارد": 1037,
    "▁دلایل": 1038,
    "▁نویسنده": 1039,
    "▁بارها": 1040,
    "▁درخواست": 1041,
    "▁درگیر": 1042,
    "▁آورد": 1043,
    "▁دسترس": 1044,
    "▁احمد": 1045,
    "▁تقریبا": 1046,
    "▁سنت": 1047,
    "▁نتایج": 1048,
    "کش": 1049,
    "▁شما": 1050,
    "▁مارادونا": 1051,
    "▁هواداران": 1052,
    "یست": 1053,
    "▁نگهبان": 1054,
    "▁لازم": 1055,
    "▁ساز": 1056,
    "▁شاید": 1057,
    "▁اقدامات": 1058,
    "▁ماند": 1059,
    "▁صفر": 1060,
    "▁۲۰۱": 1061,
    "▁آتش": 1062,
    "▁قطر": 1063,
    "▁یونایتد": 1064,
    "▁تاکنون": 1065,
    "▁انفجار": 1066,
    "▁تهدید": 1067,
    "▁تامین": 1068,
    "▁اسکار": 1069,
    "▁هشت": 1070,
    "▁برده": 1071,
    "▁چیز": 1072,
    "▁رشت": 1073,
    "▁حل": 1074,
    "▁معروف": 1075,
    "▁شکایت": 1076,
    "▁فر": 1077,
    "▁لا": 1078,
    "▁۴۰": 1079,
    "▁نقاشی": 1080,
    "کن": 1081,
    "▁گذشت": 1082,
    "▁مو": 1083,
    "▁ژان": 1084,
    "▁جدول": 1085,
    "▁قوانین": 1086,
    "▁۱۶": 1087,
    "▁دل": 1088,
    "▁منج": 1089,
    "▁حرفه": 1090,
    "براز": 1091,
    "وا": 1092,
    "▁مل": 1093,
    "حفظ": 1094,
    "▁جشنواره": 1095,
    "▁مواد": 1096,
    "▁کنم": 1097,
    "▁کن": 1098,
    "ایران": 1099,
    "لان": 1100,
    "▁موفق": 1101,
    "▁هواپیمایی": 1102,
    "▁رییس": 1103,
    "▁انگیز": 1104,
    "▁بیرون": 1105,
    "▁گر": 1106,
    "▁یکشنبه": 1107,
    "▁فوت": 1108,
    "وازه": 1109,
    "▁۱۴": 1110,
    "▁اختلاف": 1111,
    "▁دید": 1112,
    "▁مرتبط": 1113,
    "▁دانش": 1114,
    "▁اولی": 1115,
    "▁مد": 1116,
    "▁۶۰": 1117,
    "▁مارس": 1118,
    "▁واقع": 1119,
    "▁عق": 1120,
    "▁شمال": 1121,
    "▁نظیر": 1122,
    "▁بخوانید": 1123,
    "▁فهرست": 1124,
    "▁همیشه": 1125,
    "▁چاپ": 1126,
    "▁مه": 1127,
    "علی": 1128,
    "اک": 1129,
    "▁اعتراضات": 1130,
    "▁زاده": 1131,
    "سون": 1132,
    "▁۱۸": 1133,
    "▁کمیت": 1134,
    "▁پیشنهاد": 1135,
    "▁مشهور": 1136,
    "▁تجارت": 1137,
    "▁نقطه": 1138,
    "▁سرعت": 1139,
    "سر": 1140,
    "▁نسل": 1141,
    "▁پذیر": 1142,
    "محمد": 1143,
    "▁غرب": 1144,
    "پی": 1145,
    "▁راست": 1146,
    "▁اخیرا": 1147,
    "▁سوار": 1148,
    "اخر": 1149,
    "▁قانونی": 1150,
    "▁ونزوئلا": 1151,
    "▁مقایس": 1152,
    "▁پیام": 1153,
    "▁سلامت": 1154,
    "▁توییتر": 1155,
    "▁سمت": 1156,
    "▁بن": 1157,
    "▁هوا": 1158,
    "▁بایرن": 1159,
    "▁۹۸": 1160,
    "▁دختر": 1161,
    "▁قصد": 1162,
    "▁سود": 1163,
    "▁ل": 1164,
    "▁گرد": 1165,
    "▁ولایت": 1166,
    "▁اتاق": 1167,
    "▁برسد": 1168,
    "▁بیست": 1169,
    "▁حق": 1170,
    "▁کشورها": 1171,
    "▁مجدد": 1172,
    "▁تابستان": 1173,
    "▁اوپک": 1174,
    "▁آستان": 1175,
    "▁رسیدن": 1176,
    "▁اطلاع": 1177,
    "▁بال": 1178,
    "▁تهی": 1179,
    "▁جمع": 1180,
    "▁دارایی": 1181,
    "▁نظارت": 1182,
    "▁عملکرد": 1183,
    "▁علاو": 1184,
    "▁خوانند": 1185,
    "داری": 1186,
    "▁صفح": 1187,
    "عودی": 1188,
    "▁حریف": 1189,
    "▁اعمال": 1190,
    "▁مشابه": 1191,
    "▁مغز": 1192,
    "▁صعود": 1193,
    "▁فعالان": 1194,
    "▁صدا": 1195,
    "▁روشن": 1196,
    "▁نگران": 1197,
    "▁مذاکر": 1198,
    "▁پروازهای": 1199,
    "▁آرژانتین": 1200,
    "▁مواجه": 1201,
    "▁عدالت": 1202,
    "▁عملیات": 1203,
    "▁سفید": 1204,
    "▁کشف": 1205,
    "▁دهم": 1206,
    "▁پاریس": 1207,
    "▁مادر": 1208,
    "▁آماده": 1209,
    "▁جهش": 1210,
    "▁زنده": 1211,
    "▁مع": 1212,
    "▁کاملا": 1213,
    "▁مر": 1214,
    "نمایی": 1215,
    "▁پرواز": 1216,
    "▁چیزی": 1217,
    "▁فرصت": 1218,
    "▁تصاویر": 1219,
    "▁عباس": 1220,
    "▁نهادهای": 1221,
    "▁صادر": 1222,
    "▁پور": 1223,
    "▁رساند": 1224,
    "▁علمی": 1225,
    "▁ابتدا": 1226,
    "▁پایتخت": 1227,
    "▁فساد": 1228,
    "▁شناسا": 1229,
    "▁عمده": 1230,
    "▁مصرف": 1231,
    "▁خواند": 1232,
    "▁اداره": 1233,
    "▁هرات": 1234,
    "▁مناطق": 1235,
    "▁رابطه": 1236,
    "▁اینترنت": 1237,
    "▁موزه": 1238,
    "▁چلسی": 1239,
    "▁منچستر": 1240,
    "▁پدر": 1241,
    "▁رمان": 1242,
    "▁ملت": 1243,
    "▁گاه": 1244,
    "▁اضاف": 1245,
    "▁بحرین": 1246,
    "▁ندارند": 1247,
    "▁قلب": 1248,
    "▁شعر": 1249,
    "▁امید": 1250,
    "▁هی": 1251,
    "▁مهدی": 1252,
    "زا": 1253,
    "▁سنگ": 1254,
    "▁قضایی": 1255,
    "▁میدان": 1256,
    "▁برخورد": 1257,
    "▁منف": 1258,
    "▁منتقل": 1259,
    "بو": 1260,
    "▁حادثه": 1261,
    "▁تاج": 1262,
    "▁توپ": 1263,
    "▁یورو": 1264,
    "▁دریا": 1265,
    "▁افغان": 1266,
    "▁ارشد": 1267,
    "▁توصیف": 1268,
    "▁موفقیت": 1269,
    "نیوم": 1270,
    "ئو": 1271,
    "▁تغییرات": 1272,
    "▁مردان": 1273,
    "▁گذار": 1274,
    "▁استرالیا": 1275,
    "▁رخ": 1276,
    "▁بیشتری": 1277,
    "▁توسعه": 1278,
    "▁خصوص": 1279,
    "▁۲۴": 1280,
    "▁سایت": 1281,
    "▁۲۳": 1282,
    "▁پن": 1283,
    "▁رعایت": 1284,
    "▁۲۰۲۱": 1285,
    "▁دچار": 1286,
    "▁مسکن": 1287,
    "عده": 1288,
    "▁دین": 1289,
    "▁بریتانیایی": 1290,
    "اساس": 1291,
    "▁برزیل": 1292,
    "▁انگلستان": 1293,
    "▁نشد": 1294,
    "▁آید": 1295,
    "▁مک": 1296,
    "▁عبور": 1297,
    "▁۵۰۰": 1298,
    "▁مالیات": 1299,
    "▁دوست": 1300,
    "▁کنون": 1301,
    "دان": 1302,
    "صد": 1303,
    "طور": 1304,
    "▁آر": 1305,
    "▁ص": 1306,
    "▁کارگر": 1307,
    "▁رانند": 1308,
    "▁احمدی": 1309,
    "▁خوزستان": 1310,
    "▁ژوئن": 1311,
    "▁واقعی": 1312,
    "▁کارخان": 1313,
    "▁کودک": 1314,
    "▁رفتار": 1315,
    "▁گروهی": 1316,
    "جی": 1317,
    "▁اورا": 1318,
    "▁مکان": 1319,
    "▁توضیح": 1320,
    "▁رفتن": 1321,
    "▁پژوهش": 1322,
    "▁زود": 1323,
    "▁واکسین": 1324,
    "▁مجبور": 1325,
    "▁تجمع": 1326,
    "بین": 1327,
    "▁نمو": 1328,
    "▁مانع": 1329,
    "▁طلا": 1330,
    "▁مجازی": 1331,
    "تن": 1332,
    "▁۲۱": 1333,
    "▁زا": 1334,
    "بیشتر": 1335,
    "▁مشغول": 1336,
    "▁حوزه": 1337,
    "▁سفیر": 1338,
    "▁ریز": 1339,
    "▁بهمن": 1340,
    "▁کدام": 1341,
    "▁کنندگان": 1342,
    "▁معتقد": 1343,
    "▁مستند": 1344,
    "▁اوراق": 1345,
    "▁غ": 1346,
    "▁فدرر": 1347,
    "رس": 1348,
    "نس": 1349,
    "▁خالی": 1350,
    "▁جنسی": 1351,
    "رز": 1352,
    "▁دومین": 1353,
    "▁موجود": 1354,
    "▁هایش": 1355,
    "▁بهبود": 1356,
    "خت": 1357,
    "▁سریع": 1358,
    "▁خواهان": 1359,
    "▁پنجم": 1360,
    "▁صدای": 1361,
    "▁۱۰۰": 1362,
    "▁برگشت": 1363,
    "▁تاجیکستان": 1364,
    "▁مج": 1365,
    "پا": 1366,
    "▁مجوز": 1367,
    "▁سخنران": 1368,
    "▁اظهارات": 1369,
    "▁مرداد": 1370,
    "▁دانند": 1371,
    "سو": 1372,
    "بار": 1373,
    "▁سنگین": 1374,
    "▁صف": 1375,
    "▁مرز": 1376,
    "▁دکتر": 1377,
    "▁افتاده": 1378,
    "▁ایالت": 1379,
    "▁مالک": 1380,
    "▁جی": 1381,
    "▁گذاشت": 1382,
    "هم": 1383,
    "▁پوست": 1384,
    "▁امیدوار": 1385,
    "▁حسین": 1386,
    "▁بیکار": 1387,
    "▁اشتباه": 1388,
    "▁حداقل": 1389,
    "▁بحث": 1390,
    "▁پیشرفت": 1391,
    "▁کانال": 1392,
    "▁سوریه": 1393,
    "▁خاک": 1394,
    "▁گمرک": 1395,
    "▁موشک": 1396,
    "▁چه": 1397,
    "▁سا": 1398,
    "▁امام": 1399,
    "اف": 1400,
    "است": 1401,
    "▁پرس": 1402,
    "▁وگو": 1403,
    "ممنوعیت": 1404,
    "▁معامل": 1405,
    "▁سعید": 1406,
    "▁روش": 1407,
    "▁شر": 1408,
    "▁دبیر": 1409,
    "▁فرمانده": 1410,
    "▁مقررات": 1411,
    "▁مادرید": 1412,
    "زر": 1413,
    "▁تاتنهام": 1414,
    "▁پیشتر": 1415,
    "▁زدن": 1416,
    "▁۹۰": 1417,
    "▁مثبت": 1418,
    "▁بنا": 1419,
    "▁محمو": 1420,
    "وایل": 1421,
    "وار": 1422,
    "▁طبیعی": 1423,
    "▁رکود": 1424,
    "▁نقدینگی": 1425,
    "▁پاسداران": 1426,
    "فورد": 1427,
    "▁موافقت": 1428,
    "▁جدا": 1429,
    "شب": 1430,
    "▁فرا": 1431,
    "▁دارو": 1432,
    "▁تشخیص": 1433,
    "▁مار": 1434,
    "▁دنیای": 1435,
    "▁ض": 1436,
    "▁گردد": 1437,
    "ران": 1438,
    "▁ژاپن": 1439,
    "▁اسپانیا": 1440,
    "▁حرف": 1441,
    "▁مدیریت": 1442,
    "▁نداشت": 1443,
    "▁کاری": 1444,
    "▁بازارهای": 1445,
    "▁برداشت": 1446,
    "▁فوری": 1447,
    "▁استاد": 1448,
    "▁عهد": 1449,
    "▁اوت": 1450,
    "▁رضا": 1451,
    "▁قدیمی": 1452,
    "▁فیفا": 1453,
    "▁وزن": 1454,
    "▁ناز": 1455,
    "▁روزانه": 1456,
    "▁ست": 1457,
    "▁تیر": 1458,
    "▁چک": 1459,
    "مل": 1460,
    "▁تقوی": 1461,
    "▁ارزی": 1462,
    "▁وضع": 1463,
    "▁کیلومتر": 1464,
    "▁فارس": 1465,
    "▁خوش": 1466,
    "▁هوشمند": 1467,
    "▁گرم": 1468,
    "▁اجرایی": 1469,
    "▁نویس": 1470,
    "▁آوری": 1471,
    "ازگی": 1472,
    "▁کنونی": 1473,
    "▁۲۸": 1474,
    "▁دقیق": 1475,
    "▁نور": 1476,
    "▁احساس": 1477,
    "▁اصلاح": 1478,
    "▁اردیبهشت": 1479,
    "▁اقیانوس": 1480,
    "▁خیابان": 1481,
    "▁علاقه": 1482,
    "▁مهاجم": 1483,
    "▁۱۳۹۹": 1484,
    "وید": 1485,
    "▁قطعی": 1486,
    "▁دفتر": 1487,
    "▁بستر": 1488,
    "▁دانشمندان": 1489,
    "▁مان": 1490,
    "▁صحنه": 1491,
    "مون": 1492,
    "▁انگلیسی": 1493,
    "پر": 1494,
    "▁جزئیات": 1495,
    "▁اسطوره": 1496,
    "▁وابست": 1497,
    "▁قتل": 1498,
    "▁یابد": 1499,
    "▁ضد": 1500,
    "▁نفتکش": 1501,
    "▁پوند": 1502,
    "غلب": 1503,
    "اوری": 1504,
    "▁وال": 1505,
    "▁کارشناسان": 1506,
    "یده": 1507,
    "▁بنابر": 1508,
    "تبه": 1509,
    "▁فرار": 1510,
    "کم": 1511,
    "▁گوش": 1512,
    "▁مستقیم": 1513,
    "▁صدر": 1514,
    "▁قدم": 1515,
    "انس": 1516,
    "▁آورده": 1517,
    "▁پای": 1518,
    "▁ظرف": 1519,
    "▁سرشناس": 1520,
    "▁روایت": 1521,
    "▁نشود": 1522,
    "▁مونیخ": 1523,
    "▁سوئیس": 1524,
    "▁گران": 1525,
    "▁چا": 1526,
    "▁بهار": 1527,
    "▁همسر": 1528,
    "▁ایمن": 1529,
    "▁مایک": 1530,
    "▁درست": 1531,
    "تون": 1532,
    "▁معنای": 1533,
    "▁خورد": 1534,
    "▁العاده": 1535,
    "▁دوچرخه": 1536,
    "▁قالیباف": 1537,
    "▁رویترز": 1538,
    "▁جشن": 1539,
    "▁خرداد": 1540,
    "▁موقعیت": 1541,
    "▁معادل": 1542,
    "▁شاه": 1543,
    "▁آموزش": 1544,
    "یین": 1545,
    "▁هنرمند": 1546,
    "▁افزوده": 1547,
    "▁جنگل": 1548,
    "▁مقامات": 1549,
    "▁مدافع": 1550,
    "▁نقاط": 1551,
    "▁هدایت": 1552,
    "▁واشنگتن": 1553,
    "▁کشاورز": 1554,
    "▁صبح": 1555,
    "▁نوبل": 1556,
    "▁جنجال": 1557,
    "سل": 1558,
    "▁نداشته": 1559,
    "یو": 1560,
    "▁گیرند": 1561,
    "اسیون": 1562,
    "▁غذا": 1563,
    "▁هست": 1564,
    "رضا": 1565,
    "چی": 1566,
    "وب": 1567,
    "چند": 1568,
    "▁تورنمنت": 1569,
    "▁رئال": 1570,
    "▁قاچاق": 1571,
    "▁پاکستان": 1572,
    "▁فراهم": 1573,
    "▁حیات": 1574,
    "▁خواهیم": 1575,
    "▁موسو": 1576,
    "▁مبتلایان": 1577,
    "▁دوربین": 1578,
    "▁زنی": 1579,
    "▁مهار": 1580,
    "▁بیت": 1581,
    "▁آبی": 1582,
    "▁عرب": 1583,
    "▁نهایت": 1584,
    "▁تخم": 1585,
    "▁محمدرضا": 1586,
    "▁ظاهر": 1587,
    "▁مجله": 1588,
    "▁ساختمان": 1589,
    "▁فنی": 1590,
    "▁شخصی": 1591,
    "▁نشری": 1592,
    "▁۲۶": 1593,
    "▁شخصیت": 1594,
    "▁خودروهای": 1595,
    "اپی": 1596,
    "▁پسر": 1597,
    "▁صلح": 1598,
    "▁معتبر": 1599,
    "▁استقبال": 1600,
    "▁تحویل": 1601,
    "▁-": 1602,
    "▁اوپ": 1603,
    "هرگز": 1604,
    "▁مح": 1605,
    "وف": 1606,
    "▁ماد": 1607,
    "▁زندانی": 1608,
    "▁درآمدها": 1609,
    "ینگ": 1610,
    "▁سرخ": 1611,
    "▁نوری": 1612,
    "▁خورده": 1613,
    "رت": 1614,
    "کی": 1615,
    "▁ابلاغ": 1616,
    "▁قسمت": 1617,
    "▁حزب": 1618,
    "▁هیا": 1619,
    "▁مدعی": 1620,
    "▁خانگی": 1621,
    "▁چیست": 1622,
    "▁ماهه": 1623,
    "مند": 1624,
    "▁دستگیر": 1625,
    "یچ": 1626,
    "اج": 1627,
    "▁حب": 1628,
    "کنندگان": 1629,
    "▁دا": 1630,
    "▁عین": 1631,
    "▁جر": 1632,
    "▁قبلا": 1633,
    "▁آلمانی": 1634,
    "▁آمازون": 1635,
    "▁تزریق": 1636,
    "▁چرخ": 1637,
    "▁بهادار": 1638,
    "مقام": 1639,
    "▁جراح": 1640,
    "پور": 1641,
    "اخ": 1642,
    "▁مارک": 1643,
    "▁وا": 1644,
    "▁کاربران": 1645,
    "▁شرق": 1646,
    "▁کارهای": 1647,
    "▁ایم": 1648,
    "بول": 1649,
    "▁آلبوم": 1650,
    "▁ارتش": 1651,
    "▁ارسال": 1652,
    "▁آزار": 1653,
    "▁خدمات": 1654,
    "▁فوریه": 1655,
    "▁فعلی": 1656,
    "▁داریم": 1657,
    "▁هستیم": 1658,
    "▁خودروساز": 1659,
    "▁سینمای": 1660,
    "▁سند": 1661,
    "▁نماد": 1662,
    "▁پروتکل": 1663,
    "▁بازگشا": 1664,
    "▁متعل": 1665,
    "نقض": 1666,
    "فدراسیون": 1667,
    "▁محصولات": 1668,
    "▁ادبیات": 1669,
    "▁نگه": 1670,
    "▁خورشیدی": 1671,
    "▁کالاهای": 1672,
    "▁هاست": 1673,
    "▁دریایی": 1674,
    "▁بهداشتی": 1675,
    "▁پاس": 1676,
    "نین": 1677,
    "▁مشا": 1678,
    "▁جایی": 1679,
    "▁تومانی": 1680,
    "▁لحظ": 1681,
    "▁ژوئیه": 1682,
    "▁شغل": 1683,
    "▁عجیب": 1684,
    "▁مجید": 1685,
    "▁تعهدات": 1686,
    "▁باور": 1687,
    "▁بیمار": 1688,
    "▁مدیران": 1689,
    "▁متوسط": 1690,
    "▁ماجرا": 1691,
    "▁میلان": 1692,
    "▁هو": 1693,
    "▁تمرین": 1694,
    "▁قضائیه": 1695,
    "▁کمبود": 1696,
    "▁عادی": 1697,
    "قیف": 1698,
    "▁یکدیگر": 1699,
    "▁سفارت": 1700,
    "▁معترضان": 1701,
    "رکت": 1702,
    "وت": 1703,
    "▁پست": 1704,
    "گری": 1705,
    "هر": 1706,
    "ریمه": 1707,
    "▁گرا": 1708,
    "▁دختران": 1709,
    "▁مطالع": 1710,
    "جه": 1711,
    "▁نیویورک": 1712,
    "▁مسلح": 1713,
    "▁قاسم": 1714,
    "▁کارکنان": 1715,
    "▁بنیاد": 1716,
    "▁نوامبر": 1717,
    "▁آهنگ": 1718,
    "▁شاعر": 1719,
    "▁شل": 1720,
    "▁اوج": 1721,
    "▁پارک": 1722,
    "▁بدهی": 1723,
    "▁بازرگانی": 1724,
    "▁فرزند": 1725,
    "▁چندان": 1726,
    "▁ملک": 1727,
    "▁بلوچستان": 1728,
    "▁اهمیت": 1729,
    "▁سرطان": 1730,
    "▁محرم": 1731,
    "▁خلق": 1732,
    "▁نگار": 1733,
    "فرانسوی": 1734,
    "▁دیوان": 1735,
    "▁تعوی": 1736,
    "▁معمولا": 1737,
    "▁گستر": 1738,
    "▁گرفتند": 1739,
    "▁کوین": 1740,
    "▁غربی": 1741,
    "▁سهم": 1742,
    "▁واقعیت": 1743,
    "یابی": 1744,
    "▁زخمی": 1745,
    "نک": 1746,
    "▁سهمی": 1747,
    "دل": 1748,
    "علوم": 1749,
    "▁اصل": 1750,
    "▁سینمایی": 1751,
    "▁اختصاص": 1752,
    "▁اینستاگرام": 1753,
    "▁استعفا": 1754,
    "▁۳۱": 1755,
    "سازمان": 1756,
    "توجه": 1757,
    "▁برقرار": 1758,
    "▁زاد": 1759,
    "▁امیر": 1760,
    "رون": 1761,
    "شو": 1762,
    "▁دما": 1763,
    "▁ترس": 1764,
    "▁نشر": 1765,
    "▁بند": 1766,
    "▁دام": 1767,
    "▁اکبر": 1768,
    "▁پدید": 1769,
    "▁۲۰۱۷": 1770,
    "قدر": 1771,
    "▁حس": 1772,
    "▁بنز": 1773,
    "دولت": 1774,
    "▁گام": 1775,
    "سه": 1776,
    "▁سان": 1777,
    "▁متحد": 1778,
    "▁شک": 1779,
    "▁فردا": 1780,
    "▁۴۲": 1781,
    "▁۷۰": 1782,
    "▁هواپیما": 1783,
    "▁اساسی": 1784,
    "▁مس": 1785,
    "▁سعی": 1786,
    "▁توییت": 1787,
    "▁فرمو": 1788,
    "بط": 1789,
    "▁رادیو": 1790,
    "امی": 1791,
    "▁عوامل": 1792,
    "▁توقف": 1793,
    "▁نحو": 1794,
    "▁محسو": 1795,
    "▁لباس": 1796,
    "▁تیراندازی": 1797,
    "▁حاشیه": 1798,
    "زن": 1799,
    "▁کلوپ": 1800,
    "▁ماموران": 1801,
    "▁شی": 1802,
    "▁گری": 1803,
    "فا": 1804,
    "▁مخالفان": 1805,
    "سیم": 1806,
    "▁عبدال": 1807,
    "▁شهروند": 1808,
    "▁قر": 1809,
    "▁تقاضا": 1810,
    "وش": 1811,
    "▁مدیرعامل": 1812,
    "▁ارقام": 1813,
    "▁کنسرت": 1814,
    "▁صوتی": 1815,
    "▁هموار": 1816,
    "▁خلی": 1817,
    "▁اقلیم": 1818,
    "قانونی": 1819,
    "▁تصور": 1820,
    "▁افزود": 1821,
    "▁زندانیان": 1822,
    "▁دریای": 1823,
    "▁اع": 1824,
    "▁۳۵": 1825,
    "▁مناسب": 1826,
    "اری": 1827,
    "▁جمعی": 1828,
    "▁شا": 1829,
    "▁مبلغ": 1830,
    "▁دشوار": 1831,
    "▁آذر": 1832,
    "▁امارات": 1833,
    "▁تماس": 1834,
    "تنظیم": 1835,
    "وند": 1836,
    "▁واگذار": 1837,
    "▁موتور": 1838,
    "▁نویسندگان": 1839,
    "▁پنجشنبه": 1840,
    "اوی": 1841,
    "▁سپاهان": 1842,
    "▁تلفن": 1843,
    "▁روان": 1844,
    "▁مخالفت": 1845,
    "▁انداخت": 1846,
    "▁۳۰۰": 1847,
    "▁داشتن": 1848,
    "▁شناس": 1849,
    "▁برود": 1850,
    "▁حذفی": 1851,
    "امبر": 1852,
    "▁حفاظت": 1853,
    "▁چالش": 1854,
    "▁ایسنا": 1855,
    "▁متعدد": 1856,
    "▁برادر": 1857,
    "▁دستمزد": 1858,
    "▁شهریور": 1859,
    "▁۹۹": 1860,
    "▁پالایشگاه": 1861,
    "▁حداکثر": 1862,
    "▁مص": 1863,
    "▁جایگاه": 1864,
    "تان": 1865,
    "▁رافائل": 1866,
    "وزارت": 1867,
    "▁مسافران": 1868,
    "▁پژوهشگران": 1869,
    "▁بیماران": 1870,
    "باید": 1871,
    "لاک": 1872,
    "ارد": 1873,
    "نت": 1874,
    "▁رونالدو": 1875,
    "▁صنایع": 1876,
    "▁راهی": 1877,
    "▁مشمول": 1878,
    "▁توکیو": 1879,
    "▁ذهن": 1880,
    "▁اخبار": 1881,
    "▁کافی": 1882,
    "▁تسلا": 1883,
    "▁احتمالی": 1884,
    "▁جودو": 1885,
    "▁۲۹": 1886,
    "▁ساکن": 1887,
    "▁مجری": 1888,
    "▁فایل": 1889,
    "▁گیر": 1890,
    "وع": 1891,
    "▁بل": 1892,
    "▁۸۰": 1893,
    "انجام": 1894,
    "▁داور": 1895,
    "▁برمی": 1896,
    "▁علیرضا": 1897,
    "▁بیان": 1898,
    "▁فوتبالیست": 1899,
    "طی": 1900,
    "▁داند": 1901,
    "حسین": 1902,
    "▁مش": 1903,
    "▁پو": 1904,
    "▁توصی": 1905,
    "▁مربیان": 1906,
    "▁محبوب": 1907,
    "▁خشونت": 1908,
    "▁زاغری": 1909,
    "▁نتوانست": 1910,
    "▁موثر": 1911,
    "▁عمیق": 1912,
    "▁وحش": 1913,
    "▁حاصل": 1914,
    "▁ایستگاه": 1915,
    "▁مور": 1916,
    "▁رویکرد": 1917,
    "▁۱۹۹": 1918,
    "▁اخراج": 1919,
    "▁اجاره": 1920,
    "▁بازنشستگان": 1921,
    "▁الملل": 1922,
    "▁انجمن": 1923,
    "▁آم": 1924,
    "▁راجر": 1925,
    "مت": 1926,
    "▁یخ": 1927,
    "▁سکه": 1928,
    "▁پرو": 1929,
    "ندگان": 1930,
    "▁مرزی": 1931,
    "▁فردی": 1932,
    "گین": 1933,
    "زاده": 1934,
    "شیدا": 1935,
    "۱۶": 1936,
    "▁کشورش": 1937,
    "▁هرچ": 1938,
    "هفته": 1939,
    "▁اصفهان": 1940,
    "▁تحصیل": 1941,
    "▁ناگهان": 1942,
    "▁سلیمانی": 1943,
    "▁مسدود": 1944,
    "▁عصر": 1945,
    "▁سراوان": 1946,
    "▁آسمان": 1947,
    "▁نگهداری": 1948,
    "رای": 1949,
    "▁صلاحیت": 1950,
    "▁روستا": 1951,
    "▁مشاور": 1952,
    "▁برآورد": 1953,
    "▁۳۲": 1954,
    "▁نیک": 1955,
    "▁فضا": 1956,
    "ابی": 1957,
    "▁چهل": 1958,
    "▁ورزشکاران": 1959,
    "▁مخالف": 1960,
    "▁ورزشکار": 1961,
    "▁بعدا": 1962,
    "▁جذاب": 1963,
    "▁طالبان": 1964,
    "▁طبیعت": 1965,
    "▁اجلاس": 1966,
    "▁نوجوان": 1967,
    "▁بقیه": 1968,
    "▁نادال": 1969,
    "▁۱۳۹۸": 1970,
    "▁تست": 1971,
    "▁فرودگاه": 1972,
    "▁پلاس": 1973,
    "▁تاسیسات": 1974,
    "▁ناظر": 1975,
    "▁گلستان": 1976,
    "▁خواب": 1977,
    "▁حج": 1978,
    "رنگ": 1979,
    "▁سخنان": 1980,
    "▁جن": 1981,
    "تیم": 1982,
    "▁داروی": 1983,
    "▁دوستان": 1984,
    "گون": 1985,
    "ابت": 1986,
    "وال": 1987,
    "▁شرقی": 1988,
    "ماه": 1989,
    "آن": 1990,
    "▁کارها": 1991,
    "▁عمر": 1992,
    "پیش": 1993,
    "ازم": 1994,
    "▁ارزها": 1995,
    "▁روزها": 1996,
    "▁بلا": 1997,
    "▁توزیع": 1998,
    "▁صراف": 1999,
    "▁رقیب": 2000,
    "▁ثابت": 2001,
    "▁جوایز": 2002,
    "▁حکام": 2003,
    "▁برجسته": 2004,
    "▁آنلاین": 2005,
    "▁نجات": 2006,
    "▁سوپر": 2007,
    "▁صرف": 2008,
    "▁سیما": 2009,
    "▁خیریه": 2010,
    "▁موقت": 2011,
    "▁جوکوویچ": 2012,
    "▁لیون": 2013,
    "▁آور": 2014,
    "▁سوال": 2015,
    "بند": 2016,
    "▁دیدن": 2017,
    "▁جه": 2018,
    "▁هواپیمای": 2019,
    "▁حسینی": 2020,
    "▁شیر": 2021,
    "▁کنگ": 2022,
    "▁نشدن": 2023,
    "▁ادبی": 2024,
    "یوان": 2025,
    "▁خدم": 2026,
    "▁محروم": 2027,
    "▁اکتبر": 2028,
    "▁تاخیر": 2029,
    "▁متن": 2030,
    "▁بوکس": 2031,
    "▁کردیم": 2032,
    "▁مطابق": 2033,
    "▁قربانیان": 2034,
    "یکی": 2035,
    "گزارش": 2036,
    "خانم": 2037,
    "▁نادر": 2038,
    "▁کوه": 2039,
    "خبرگزا": 2040,
    "▁سم": 2041,
    "▁سای": 2042,
    "▁دان": 2043,
    "▁خورشید": 2044,
    "▁طلای": 2045,
    "ریک": 2046,
    "▁تئاتر": 2047,
    "▁تخریب": 2048,
    "▁سلطنت": 2049,
    "▁کاپیتان": 2050,
    "▁فراموش": 2051,
    "▁افتخار": 2052,
    "▁حاکی": 2053,
    "▁مراجع": 2054,
    "اش": 2055,
    "▁معرض": 2056,
    "▁ضمن": 2057,
    "▁دیوار": 2058,
    "▁تقاضای": 2059,
    "▁سرای": 2060,
    "▁گذارد": 2061,
    "▁دادستان": 2062,
    "▁آمیز": 2063,
    "جمع": 2064,
    "▁دارای": 2065,
    "▁شمالی": 2066,
    "▁عدد": 2067,
    "▁صاحب": 2068,
    "▁فرستاده": 2069,
    "▁بهتری": 2070,
    "▁تمامی": 2071,
    "▁حمل": 2072,
    "▁اطراف": 2073,
    "▁بازگرداند": 2074,
    "▁موضع": 2075,
    "▁هنرپیشه": 2076,
    "▁اتریش": 2077,
    "▁وکیل": 2078,
    "▁فرهاد": 2079,
    "▁حقیق": 2080,
    "▁تق": 2081,
    "افسانه": 2082,
    "▁خاص": 2083,
    "▁رسما": 2084,
    "ضاع": 2085,
    "▁منتظر": 2086,
    "▁باره": 2087,
    "گا": 2088,
    "▁درجه": 2089,
    "شویی": 2090,
    "▁منتقدان": 2091,
    "▁بان": 2092,
    "▁الدین": 2093,
    "▁اتفاقات": 2094,
    "سن": 2095,
    "▁ادار": 2096,
    "▁سرود": 2097,
    "ساوی": 2098,
    "▁شبانه": 2099,
    "جسم": 2100,
    "▁خان": 2101,
    "▁هوش": 2102,
    "▁کردم": 2103,
    "▁روس": 2104,
    "ورت": 2105,
    "دست": 2106,
    "▁مسئ": 2107,
    "▁وام": 2108,
    "▁هماهنگ": 2109,
    "▁ویمبلدون": 2110,
    "▁همچو": 2111,
    "▁قبول": 2112,
    "▁آشنا": 2113,
    "▁فل": 2114,
    "▁مواردی": 2115,
    "▁ریال": 2116,
    "▁همتی": 2117,
    "فق": 2118,
    "▁مق": 2119,
    "▁لس": 2120,
    "▁نیستند": 2121,
    "▁نکرد": 2122,
    "حسن": 2123,
    "▁اسرائیلی": 2124,
    "▁نهم": 2125,
    "▁قضاییه": 2126,
    "▁غذای": 2127,
    "▁گفتند": 2128,
    "▁کارشناس": 2129,
    "رسدس": 2130,
    "▁تس": 2131,
    "▁رویا": 2132,
    "▁ازدواج": 2133,
    "▁دعوت": 2134,
    "▁لبنان": 2135,
    "▁نداریم": 2136,
    "▁سپت": 2137,
    "▁مسائل": 2138,
    "▁مشهد": 2139,
    "▁مقصد": 2140,
    "▁مشاهد": 2141,
    "▁هل": 2142,
    "ترانه": 2143,
    "▁گذرد": 2144,
    "▁صالح": 2145,
    "▁تاب": 2146,
    "▁تخت": 2147,
    "۱۸": 2148,
    "دگی": 2149,
    "▁اندازی": 2150,
    "بری": 2151,
    "▁مالکی": 2152,
    "▁رحمان": 2153,
    "▁آرام": 2154,
    "▁ط": 2155,
    "▁تمدید": 2156,
    "▁بلینکن": 2157,
    "▁آلودگی": 2158,
    "▁مراقب": 2159,
    "شاه": 2160,
    "▁ساحل": 2161,
    "▁کلاس": 2162,
    "▁جواد": 2163,
    "باقر": 2164,
    "▁طرفداران": 2165,
    "▁پیوست": 2166,
    "▁کارمندان": 2167,
    "حص": 2168,
    "▁شهرت": 2169,
    "▁پایه": 2170,
    "رئیس": 2171,
    "▁شبی": 2172,
    "▁نقاش": 2173,
    "▁اسب": 2174,
    "▁شناسی": 2175,
    "عهد": 2176,
    "اسی": 2177,
    "یون": 2178,
    "▁سد": 2179,
    "مدال": 2180,
    "▁ابر": 2181,
    "وئل": 2182,
    "▁آنجلس": 2183,
    "▁نارنجی": 2184,
    "▁کالیفرنیا": 2185,
    "▁سرپرست": 2186,
    "▁چنان": 2187,
    "▁باب": 2188,
    "▁نص": 2189,
    "بل": 2190,
    "▁روانی": 2191,
    "▁درخشان": 2192,
    "غول": 2193,
    "▁اطلاعی": 2194,
    "▁باغ": 2195,
    "تمام": 2196,
    "رانی": 2197,
    "▁پاک": 2198,
    "▁سامانه": 2199,
    "اگر": 2200,
    "▁مسافر": 2201,
    "▁هنرمندان": 2202,
    "داران": 2203,
    "▁سیل": 2204,
    "▁توانسته": 2205,
    "▁قول": 2206,
    "▁هشتم": 2207,
    "برای": 2208,
    "▁خاطره": 2209,
    "▁محافظ": 2210,
    "▁نس": 2211,
    "▁نداده": 2212,
    "▁مرا": 2213,
    "▁متخصص": 2214,
    "▁آرسنال": 2215,
    "▁اضطرار": 2216,
    "▁اطمینان": 2217,
    "▁زمستان": 2218,
    "▁متولد": 2219,
    "▁تکرار": 2220,
    "▁سبک": 2221,
    "▁فیوری": 2222,
    "فسور": 2223,
    "▁گزین": 2224,
    "▁الهام": 2225,
    "▁ناپذیر": 2226,
    "وثی": 2227,
    "▁۲۰۱۵": 2228,
    "▁مدیرکل": 2229,
    "▁لوکس": 2230,
    "▁آکادمی": 2231,
    "▁ابراهیم": 2232,
    "▁کف": 2233,
    "▁نسخ": 2234,
    "▁اهل": 2235,
    "▁آرایش": 2236,
    "▁هلند": 2237,
    "▁نزدیکی": 2238,
    "شهر": 2239,
    "▁نشین": 2240,
    "▁ناسا": 2241,
    "▁زند": 2242,
    "▁توانای": 2243,
    "▁تپ": 2244,
    "▁بندر": 2245,
    "▁درک": 2246,
    "▁ترجم": 2247,
    "▁جم": 2248,
    "▁عکاس": 2249,
    "▁آماد": 2250,
    "▁اسکاتلند": 2251,
    "▁مصنوعی": 2252,
    "▁ژافره": 2253,
    "▁عرص": 2254,
    "▁سرنگون": 2255,
    "▁جبران": 2256,
    "▁وقف": 2257,
    "▁نژادپرست": 2258,
    "▁دسته": 2259,
    "▁رانندگان": 2260,
    "▁تبلیغات": 2261,
    "▁برخوردار": 2262,
    "▁مطلب": 2263,
    "▁قار": 2264,
    "لت": 2265,
    "وه": 2266,
    "ستون": 2267,
    "▁مست": 2268,
    "▁گرانی": 2269,
    "▁فرود": 2270,
    "جان": 2271,
    "▁جوانان": 2272,
    "▁دامن": 2273,
    "▁تشویق": 2274,
    "▁خسارت": 2275,
    "▁فیسبوک": 2276,
    "▁کلمبیا": 2277,
    "▁اعتبار": 2278,
    "▁اوکراین": 2279,
    "▁شاغل": 2280,
    "▁مدرسه": 2281,
    "▁برکنار": 2282,
    "▁نفس": 2283,
    "غم": 2284,
    "▁پرتاب": 2285,
    "▁تأ": 2286,
    "▁درون": 2287,
    "▁اسکی": 2288,
    "▁بخت": 2289,
    "▁امر": 2290,
    "▁سوزی": 2291,
    "▁کادر": 2292,
    "قابل": 2293,
    "▁۳۳": 2294,
    "...": 2295,
    "خوان": 2296,
    "▁جامع": 2297,
    "▁تنگ": 2298,
    "▁دیپلما": 2299,
    "کین": 2300,
    "مو": 2301,
    "▁نامداری": 2302,
    "▁جیمز": 2303,
    "▁آکسفورد": 2304,
    "▁هیئت": 2305,
    "▁ژرمن": 2306,
    "▁یوونتوس": 2307,
    "▁مراکز": 2308,
    "▁کانادا": 2309,
    "▁متوالی": 2310,
    "▁تبریز": 2311,
    "▁تولد": 2312,
    "▁صدرنشین": 2313,
    "▁مسجد": 2314,
    "تکلیف": 2315,
    "▁خطرناک": 2316,
    "▁شفاف": 2317,
    "▁هفتم": 2318,
    "▁پدرش": 2319,
    "▁نیازمند": 2320,
    "▁دانیم": 2321,
    "▁یمن": 2322,
    "▁مشتریان": 2323,
    "خواه": 2324,
    "▁حالت": 2325,
    "▁تف": 2326,
    "▁تور": 2327,
    "واع": 2328,
    "▁قال": 2329,
    "▁مجاز": 2330,
    "▁آندر": 2331,
    "▁نطنز": 2332,
    "▁گشایش": 2333,
    "▁الحاق": 2334,
    "▁اهواز": 2335,
    "▁پارلمان": 2336,
    "▁جذب": 2337,
    "▁فعلا": 2338,
    "▁جلب": 2339,
    "▁پیچید": 2340,
    "▁جورج": 2341,
    "▁گشت": 2342,
    "ذیب": 2343,
    "الب": 2344,
    "▁ماموریت": 2345,
    "▁پنجاه": 2346,
    "▁قطب": 2347,
    "کته": 2348,
    "▁پایگاه": 2349,
    "▁هویت": 2350,
    "▁حملات": 2351,
    "▁آگاه": 2352,
    "▁فراز": 2353,
    "▁۴۵": 2354,
    "نر": 2355,
    "▁تماشاگران": 2356,
    "▁بازرس": 2357,
    "▁داوطلبان": 2358,
    "▁حامل": 2359,
    "▁محققان": 2360,
    "همزمان": 2361,
    "▁گوشت": 2362,
    "▁جانب": 2363,
    "مار": 2364,
    "۲۰": 2365,
    "▁سخن": 2366,
    "▁نمای": 2367,
    "▁پزشک": 2368,
    "▁تماشاگر": 2369,
    "▁روب": 2370,
    "▁اید": 2371,
    "▁آفریقا": 2372,
    "▁ارا": 2373,
    "▁اظهار": 2374,
    "▁ذخ": 2375,
    "▁میانه": 2376,
    "اجی": 2377,
    "▁اقامت": 2378,
    "▁گواردیولا": 2379,
    "▁عظیم": 2380,
    "▁شصت": 2381,
    "▁مسعود": 2382,
    "▁نرم": 2383,
    "▁کجا": 2384,
    "▁قدر": 2385,
    "▁سیست": 2386,
    "ایر": 2387,
    "▁آسان": 2388,
    "▁منع": 2389,
    "▁واقعا": 2390,
    "خواهی": 2391,
    "کننده": 2392,
    "▁ریش": 2393,
    "▁شانس": 2394,
    "ناصر": 2395,
    "▁کال": 2396,
    "▁زودتر": 2397,
    "▁کارت": 2398,
    "▁فرو": 2399,
    "▁پاری": 2400,
    "▁برداری": 2401,
    "۱۴": 2402,
    "▁اج": 2403,
    "داشت": 2404,
    "▁بس": 2405,
    "▁بعدی": 2406,
    "▁کیلوگرم": 2407,
    "▁ثانی": 2408,
    "▁جسد": 2409,
    "▁محمدی": 2410,
    "▁۱۳۹۷": 2411,
    "▁مریخ": 2412,
    "▁فرم": 2413,
    "▁شگفت": 2414,
    "▁زانو": 2415,
    "▁۹۷": 2416,
    "▁سپر": 2417,
    "▁ساده": 2418,
    "▁۲۷": 2419,
    "▁تایسون": 2420,
    "▁معلوم": 2421,
    "▁جلوی": 2422,
    "▁خیر": 2423,
    "▁پیگیری": 2424,
    "▁آفریقای": 2425,
    "نج": 2426,
    "رگن": 2427,
    "▁آنتونی": 2428,
    "▁عکاسی": 2429,
    "▁رها": 2430,
    "▁رویداد": 2431,
    "شار": 2432,
    "▁امیدواری": 2433,
    "▁انداخته": 2434,
    "▁آمدن": 2435,
    "▁بازدید": 2436,
    "▁چشمگیر": 2437,
    "▁مبن": 2438,
    "▁درحالی": 2439,
    "▁برج": 2440,
    "▁فای": 2441,
    "▁زو": 2442,
    "شرکت": 2443,
    "▁کلید": 2444,
    "▁محصول": 2445,
    "▁انتظامی": 2446,
    "▁بسکتبال": 2447,
    "▁دیجیتال": 2448,
    "▁پادشاه": 2449,
    "▁کیفیت": 2450,
    "▁ایرنا": 2451,
    "▁اسناد": 2452,
    "▁گذراند": 2453,
    "▁نیروگاه": 2454,
    "▁ردیف": 2455,
    "▁پنهان": 2456,
    "▁حراج": 2457,
    "▁لستر": 2458,
    "▁فولک": 2459,
    "▁مقدار": 2460,
    "▁شهرستان": 2461,
    "▁عید": 2462,
    "▁آواز": 2463,
    "▁قد": 2464,
    "سبب": 2465,
    "▁دهیم": 2466,
    "فن": 2467,
    "▁دقیقا": 2468,
    "▁شاهین": 2469,
    "▁راز": 2470,
    "▁نامش": 2471,
    "▁پزشکان": 2472,
    "▁ایتالیایی": 2473,
    "▁جنسیت": 2474,
    "▁استاندار": 2475,
    "گیر": 2476,
    "▁معن": 2477,
    "▁باد": 2478,
    "کاری": 2479,
    "شا": 2480,
    "▁خر": 2481,
    "گروه": 2482,
    "▁۱۹۸": 2483,
    "▁ایستاده": 2484,
    "▁اسم": 2485,
    "صاف": 2486,
    "▁عفو": 2487,
    "▁خوان": 2488,
    "▁معمول": 2489,
    "▁بلژیک": 2490,
    "▁تبعیض": 2491,
    "▁ثبات": 2492,
    "▁سفارش": 2493,
    "▁برگزید": 2494,
    "▁دسامبر": 2495,
    "▁عشق": 2496,
    "▁بماند": 2497,
    "▁سلطان": 2498,
    "▁تردید": 2499,
    "▁تعلیق": 2500,
    "▁راحت": 2501,
    "▁خشک": 2502,
    "▁نماز": 2503,
    "▁نوسان": 2504,
    "▁آلوده": 2505,
    "▁بدهد": 2506,
    "▁ذر": 2507,
    "▁گنج": 2508,
    "▁کارزار": 2509,
    "▁کریست": 2510,
    "▁۳۴": 2511,
    "▁اندک": 2512,
    "▁مسئولیت": 2513,
    "▁اص": 2514,
    "پای": 2515,
    "▁اور": 2516,
    "▁شرکتهای": 2517,
    "ورا": 2518,
    "▁همسرش": 2519,
    "▁ماجرای": 2520,
    "▁شاملو": 2521,
    "بانک": 2522,
    "شنا": 2523,
    "▁حو": 2524,
    "▁سفرهای": 2525,
    "▁نامید": 2526,
    "▁تجا": 2527,
    "▁یافتن": 2528,
    "▁وایلد": 2529,
    "▁شهرداری": 2530,
    "▁۴۰۰": 2531,
    "▁بردن": 2532,
    "▁تحلیل": 2533,
    "▁اعتماد": 2534,
    "▁دستورالعمل": 2535,
    "▁سوئد": 2536,
    "▁ریاض": 2537,
    "▁تعریف": 2538,
    "▁روغن": 2539,
    "▁ساعات": 2540,
    "▁علنی": 2541,
    "▁قایق": 2542,
    "▁میراث": 2543,
    "▁جلال": 2544,
    "▁امشب": 2545,
    "▁خبرساز": 2546,
    "▁کیلومتری": 2547,
    "▁تحولات": 2548,
    "▁علم": 2549,
    "▁ششم": 2550,
    "▁فرمان": 2551,
    "▁اسپانیایی": 2552,
    "▁بهای": 2553,
    "▁اسکن": 2554,
    "وات": 2555,
    "لک": 2556,
    "ویز": 2557,
    "▁۱۵۰": 2558,
    "▁خواه": 2559,
    "▁کالاها": 2560,
    "▁مناسبت": 2561,
    "▁حقوقی": 2562,
    "▁کلیه": 2563,
    "▁اکثر": 2564,
    "بعضی": 2565,
    "▁خرد": 2566,
    "▁پهلوی": 2567,
    "▁اسدی": 2568,
    "نام": 2569,
    "رنو": 2570,
    "▁انتخاباتی": 2571,
    "▁لیس": 2572,
    "اقات": 2573,
    "▁رویدادها": 2574,
    "خته": 2575,
    "یسم": 2576,
    "▁مشاغل": 2577,
    "▁پرتغال": 2578,
    "▁عبارت": 2579,
    "▁تکمیل": 2580,
    "▁مثال": 2581,
    "▁تعرف": 2582,
    "▁آرزو": 2583,
    "▁شویم": 2584,
    "▁تنفس": 2585,
    "▁گروسی": 2586,
    "▁رونق": 2587,
    "▁هتل": 2588,
    "▁زهرا": 2589,
    "▁بگوی": 2590,
    "▁نیرو": 2591,
    "▁خودکشی": 2592,
    "▁تابلو": 2593,
    "▁بگیرند": 2594,
    "▁مدرن": 2595,
    "▁ملایی": 2596,
    "▁نفوذ": 2597,
    "▁عم": 2598,
    "▁ژاپنی": 2599,
    "▁روح": 2600,
    "▁ارد": 2601,
    "▁درخت": 2602,
    "نیم": 2603,
    "▁گفتگوها": 2604,
    "▁دوز": 2605,
    "▁جزیر": 2606,
    "احض": 2607,
    "بخش": 2608,
    "پو": 2609,
    "بنابر": 2610,
    "حال": 2611,
    "▁کشت": 2612,
    "▁گذر": 2613,
    "لف": 2614,
    "▁تعل": 2615,
    "▁نوروزی": 2616,
    "▁کسر": 2617,
    "۵۰": 2618,
    "▁راک": 2619,
    "▁کام": 2620,
    "▁مون": 2621,
    "▁تاسیس": 2622,
    "▁محاسب": 2623,
    "▁تری": 2624,
    "تاب": 2625,
    "▁دائم": 2626,
    "▁سرنوشت": 2627,
    "▁علائم": 2628,
    "▁غافلگیر": 2629,
    "▁غیرمستقیم": 2630,
    "▁گرنداسلم": 2631,
    "▁اتومبیل": 2632,
    "▁عمدتا": 2633,
    "▁مطالب": 2634,
    "▁مطمئن": 2635,
    "▁حکایت": 2636,
    "▁اندونزی": 2637,
    "▁پرچم": 2638,
    "▁شعار": 2639,
    "▁اولویت": 2640,
    "▁کانون": 2641,
    "▁خمینی": 2642,
    "▁تردد": 2643,
    "تصاب": 2644,
    "▁دیپلماتیک": 2645,
    "▁پکن": 2646,
    "▁سازنده": 2647,
    "▁محرومیت": 2648,
    "▁عبدالله": 2649,
    "▁وسیع": 2650,
    "▁گلزن": 2651,
    "▁فرستاد": 2652,
    "▁خاتم": 2653,
    "▁جواب": 2654,
    "▁ذو": 2655,
    "▁پوشش": 2656,
    "▁پوشید": 2657,
    "▁اینتر": 2658,
    "خالت": 2659,
    "▁مسافرت": 2660,
    "▁برنت": 2661,
    "▁شنا": 2662,
    "سعید": 2663,
    "▁زدند": 2664,
    "▁بابا": 2665,
    "▁قوی": 2666,
    "▁دیر": 2667,
    "▁اسک": 2668,
    "▁ویدیوی": 2669,
    "▁ضرور": 2670,
    "شمار": 2671,
    "▁بیستم": 2672,
    "▁زیبا": 2673,
    "شته": 2674,
    "▁موقع": 2675,
    "أ": 2676,
    "▁آهن": 2677,
    "▁خاصی": 2678,
    "▁پاپ": 2679,
    "▁فیزیک": 2680,
    "▁شواهد": 2681,
    "▁هافبک": 2682,
    "▁چارچوب": 2683,
    "▁تفاوت": 2684,
    "▁جاسوس": 2685,
    "▁سرکوب": 2686,
    "▁نیمکت": 2687,
    "▁فروخته": 2688,
    "▁پاییز": 2689,
    "▁آدم": 2690,
    "▁خطیب": 2691,
    "▁۲۰۱۱": 2692,
    "▁اختلال": 2693,
    "▁فولا": 2694,
    "غان": 2695,
    "▁فراتر": 2696,
    "▁هفتاد": 2697,
    "▁یادآور": 2698,
