<unk>	0
<s>	0
</s>	0
ی	-2.71929
ه	-3.41162
.	-3.85823
ان	-4.16834
ت	-4.18464
د	-4.22734
م	-4.22766
▁	-4.28025
ر	-4.37619
ش	-4.38439
ا	-4.40472
▁است	-4.45483
ن	-4.47249
ل	-4.49493
▁می	-4.62237
ب	-4.65044
س	-4.69256
و	-4.73638
ز	-4.94959
ک	-4.95987
▁های	-4.99334
▁م	-5.04151
▁ایران	-5.04469
ق	-5.10335
ع	-5.17723
ند	-5.2221
▁ت	-5.24113
ف	-5.25797
ات	-5.28191
▁ا	-5.34648
ور	-5.37416
▁بر	-5.39517
▁ن	-5.39796
▁سال	-5.41961
ال	-5.43207
ح	-5.43417
ج	-5.43955
ار	-5.45691
▁شده	-5.47562
ست	-5.48461
ین	-5.48809
▁آ	-5.49169
خ	-5.49684
،	-5.51483
▁یک	-5.54715
▁بود	-5.54844
▁ها	-5.56845
▁شد	-5.58443
▁ع	-5.60848
▁ای	-5.67403
▁و	-5.68239
▁ش	-5.6984
ص	-5.74048
ام	-5.75044
▁ب	-5.77333
▁دو	-5.78584
▁ر	-5.79312
پ	-5.79913
▁ف	-5.8041
▁تصویر	-5.82813
ون	-5.83441
▁ج	-5.85178
▁کرد	-5.85592
▁س	-5.85636
های	-5.86999
اد	-5.8708
▁کرده	-5.87162
ده	-5.88799
▁در	-5.90148
▁ح	-5.95713
▁خ	-5.9917
منبع	-6.01149
ای	-6.0442
▁کار	-6.07324
گ	-6.08046
ری	-6.08163
▁خود	-6.08343
ط	-6.09712
▁شود	-6.0981
▁گفته	-6.13883
از	-6.17453
▁سر	-6.17957
▁کند	-6.20543
یت	-6.21482
▁با	-6.21615
ید	-6.21686
▁اند	-6.22678
▁روز	-6.22955
گر	-6.24256
؛	-6.24645
بر	-6.25284
▁پیش	-6.25424
▁کرونا	-6.26019
اس	-6.26103
▁د	-6.27338
در	-6.28815
تر	-6.28893
▁ق	-6.29902
▁بی	-6.31898
را	-6.32026
ود	-6.32493
اب	-6.34305
▁دست	-6.35033
▁ماه	-6.36538
▁کشور	-6.36953
چ	-6.37084
▁پ	-6.39163
▁فر	-6.39214
غ	-6.42106
نگ	-6.4799
گاه	-6.48103
▁به	-6.48311
▁آمریکا	-6.49503
ض	-6.49879
▁یا	-6.49978
▁گزارش	-6.50391
▁سو	-6.51784
نا	-6.52631
مان	-6.53097
▁رو	-6.54591
▁ص	-6.5466
وی	-6.54801
▁ز	-6.55332
ول	-6.55555
ها	-6.55804
ما	-6.56106
▁داد	-6.57037
▁گفت	-6.57582
▁کنند	-6.59964
۰	-6.6253
▁بازی	-6.63594
لا	-6.64067
▁چ	-6.64094
▁را	-6.64538
▁فوتبال	-6.64902
دی	-6.65456
▁دیگر	-6.66372
دا	-6.66899
▁دولت	-6.68871
▁گ	-6.69612
▁تر	-6.69692
خت	-6.70632
▁دارد	-6.7077
با	-6.70942
▁هم	-6.70954
ایی	-6.71003
▁هر	-6.71771
▁نا	-6.71866
وا	-6.72383
▁دهد	-6.73294
لی	-6.73464
▁تیم	-6.7365
یر	-6.74282
▁پر	-6.74683
▁مع	-6.76261
رو	-6.76644
▁بار	-6.76742
▁بین	-6.7798
گی	-6.78353
▁اعلام	-6.78457
▁مر	-6.78541
▁شرکت	-6.79672
ظ	-6.80093
▁مو	-6.80956
▁مت	-6.81368
▁قرار	-6.81479
▁باز	-6.81641
▁هزار	-6.82261
▁پس	-6.82647
ث	-6.82846
یم	-6.83459
▁کا	-6.83853
▁نام	-6.83973
▁جهان	-6.85098
▁نو	-6.85232
▁مس	-6.85237
▁سی	-6.85318
یک	-6.85513
▁شهر	-6.85996
ذ	-6.86705
▁ل	-6.87217
▁سه	-6.88292
▁داده	-6.89017
▁رئیس	-6.8998
▁سا	-6.90849
▁دی	-6.91676
▁نفت	-6.93225
▁آن	-6.93648
اف	-6.94685
▁گذشته	-6.94889
ستان	-6.95853
او	-6.95953
▁کل	-6.96627
نی	-6.96982
▁پی	-6.97072
می	-6.97269
▁۲	-6.97624
▁خواهد	-6.98516
▁من	-7.00263
▁آقای	-7.01387
▁او	-7.01835
آ	-7.02707
▁قهرمان	-7.02787
▁اس	-7.02867
▁رسید	-7.0343
▁ام	-7.03521
▁مج	-7.03541
▁ط	-7.03577
▁گوید	-7.03776
این	-7.04122
▁داشت	-7.04775
دار	-7.04794
▁بعد	-7.05404
کن	-7.05872
انه	-7.05879
▁میلیون	-7.06384
لو	-7.0651
▁درباره	-7.06841
وم	-7.07405
▁چند	-7.07487
مین	-7.07775
▁لیگ	-7.07784
▁روی	-7.07845
▁پا	-7.079
اک	-7.07943
ئ	-7.08935
▁درصد	-7.09291
▁تو	-7.10309
به	-7.10525
۸	-7.10725
▁باید	-7.11033
▁آنها	-7.1138
▁نفر	-7.1145
▁جدید	-7.11678
▁از	-7.11871
▁مح	-7.11999
کار	-7.12009
سی	-7.12088
▁افزایش	-7.12257
▁کن	-7.12577
▁شا	-7.12581
▁تهران	-7.12643
▁کو	-7.13179
▁بازار	-7.13996
۲	-7.14549
▁دلیل	-7.15091
▁افغانستان	-7.16337
▁حال	-7.16362
▁گر	-7.16504
▁دان	-7.1654
۱	-7.17721
▁'	-7.17841
▁خبر	-7.18312
۹	-7.18611
'	-7.18656
▁دلار	-7.19694
▁اروپا	-7.19804
گو	-7.19881
فت	-7.1994
▁هفته	-7.20742
▁بد	-7.2075
▁ارز	-7.21103
رسی	-7.21358
▁قیمت	-7.21392
بی	-7.21526
▁۴	-7.22258
فا	-7.2227
▁بیشتر	-7.22598
▁نظر	-7.23269
▁ویروس	-7.23666
▁فیلم	-7.23675
▁زمان	-7.23887
ساز	-7.24202
▁همچن	-7.25174
ران	-7.25325
▁بزرگ	-7.25585
۵	-7.25894
▁اش	-7.25941
▁تا	-7.2602
▁کم	-7.26121
:	-7.2614
کر	-7.26713
▁سازمان	-7.27688
وش	-7.27889
▁گرفت	-7.28489
▁شب	-7.28565
▁بوده	-7.28567
▁اخیر	-7.28688
▁بخش	-7.29274
▁کر	-7.2968
▁۱۹	-7.29682
▁مورد	-7.29922
▁اول	-7.30372
▁علی	-7.30452
▁ترین	-7.30599
▁ملی	-7.30698
▁جمهوری	-7.30858
▁دار	-7.30904
▁ورزش	-7.30989
▁برگزار	-7.31134
▁۳	-7.31279
کس	-7.31412
▁بریتانیا	-7.31574
▁هستند	-7.31575
▁تولید	-7.31584
▁جهانی	-7.31598
▁نمی	-7.32031
گان	-7.32518
مند	-7.32987
۶	-7.33146
▁عنوان	-7.33954
▁همه	-7.33962
▁نیست	-7.34313
▁رفت	-7.34512
▁تع	-7.34629
▁جو	-7.34991
▁راه	-7.35488
▁گرفته	-7.35624
وز	-7.36051
▁گل	-7.36425
▁امروز	-7.36619
▁کس	-7.37768
▁چین	-7.37919
▁کاهش	-7.38015
فر	-7.38134
▁بالا	-7.38175
له	-7.38581
یل	-7.38661
▁۹	-7.38705
ژ	-7.38749
▁ال	-7.38816
کش	-7.39662
▁بیش	-7.40122
▁مجلس	-7.40658
▁کردند	-7.40839
▁وزیر	-7.41301
▁یکی	-7.41415
۴	-7.42172
۷	-7.42669
▁آغاز	-7.42923
ترین	-7.43074
▁چهار	-7.43123
من	-7.43238
سیون	-7.4333
▁گو	-7.43783
وس	-7.43887
▁وزارت	-7.44251
▁هو	-7.44893
▁بودند	-7.45114
▁بن	-7.45329
اری	-7.45465
▁غ	-7.45547
قط	-7.45831
▁مقابل	-7.45929
▁قبل	-7.46193
▁زن	-7.46784
▁اساس	-7.46957
بار	-7.47101
▁حدود	-7.47826
▁شدن	-7.47859
▁یافت	-7.48385
▁اج	-7.49125
▁مد	-7.49308
کو	-7.49649
▁نشان	-7.49946
سا	-7.50037
▁حضور	-7.50266
۳	-7.5082
▁واکسن	-7.50974
▁برنامه	-7.51578
▁نیز	-7.52107
▁بل	-7.52303
▁صد	-7.5237
▁آب	-7.53467
▁اقتصادی	-7.5361
▁پایان	-7.53785
▁ساخت	-7.54125
▁خودرو	-7.54812
▁باشگاه	-7.55171
▁پنج	-7.55298
▁زمین	-7.55431
▁بانک	-7.55655
▁داشته	-7.5575
▁۶	-7.55793
▁رسان	-7.55943
کل	-7.56242
▁صورت	-7.56495
▁نیم	-7.56781
▁گروه	-7.56905
داد	-7.57711
که	-7.5791
▁باشد	-7.58067
دن	-7.59406
▁انجام	-7.59539
▁وارد	-7.59607
نامه	-7.59708
▁میلیارد	-7.59732
اق	-7.60582
▁توافق	-7.60711
▁محمد	-7.60896
▁منتشر	-7.60907
نه	-7.61627
▁اولین	-7.61797
▁اف	-7.62133
▁تومان	-7.62218
پر	-7.62242
▁هنر	-7.62519
▁شیوع	-7.62698
▁تحریم	-7.62897
▁۵	-7.63223
▁بازیکن	-7.63782
▁مقام	-7.64341
▁فصل	-7.6557
دامه	-7.65623
زار	-7.66291
▁آزاد	-7.66601
گیری	-7.66709
▁۱۳	-7.66792
▁نوشت	-7.68109
▁استفاده	-7.68697
▁تمام	-7.68778
▁خواست	-7.68906
▁جمله	-7.68912
▁مل	-7.68959
▁جمع	-7.69169
▁سن	-7.69225
▁شورا	-7.69291
▁حقوق	-7.69545
▁وجود	-7.69771
▁تاریخ	-7.70198
▁مردم	-7.70303
▁مدیر	-7.70423
روز	-7.71045
▁توان	-7.71122
کی	-7.71208
▁ژ	-7.71249
داری	-7.71567
▁۷	-7.71832
▁دارند	-7.72563
▁تغییر	-7.73489
▁شوند	-7.73567
؟	-7.73712
گیر	-7.73732
▁غیر	-7.73787
▁پو	-7.73912
▁همین	-7.74077
▁خارج	-7.74741
▁مسابقات	-7.74838
▁اع	-7.74841
▁۲۰۱	-7.75497
آقای	-7.75725
▁بو	-7.76054
▁نزدیک	-7.76437
شان	-7.76466
▁گیری	-7.76559
▁زندگی	-7.77135
مر	-7.77499
▁جام	-7.78311
۰۰	-7.7891
▁کی	-7.78944
▁مسابقه	-7.79001
▁المللی	-7.79474
▁سابق	-7.79734
▁مالی	-7.79742
▁دنیا	-7.8021
▁ده	-7.80628
جو	-7.80689
▁پای	-7.80694
▁فروش	-7.81736
▁اعتراض	-7.82363
▁شمار	-7.82737
وار	-7.82816
▁ماشین	-7.82854
▁اقتصاد	-7.83447
▁جان	-7.83646
گذار	-7.84038
▁میان	-7.84497
رضا	-7.84776
▁یو	-7.84892
▁زد	-7.85049
▁وقت	-7.8517
▁جنوب	-7.85338
▁آینده	-7.85366
▁۱۰	-7.85538
▁مهم	-7.85634
▁وضعیت	-7.85841
▁اسلامی	-7.85842
▁نرخ	-7.85903
▁برتر	-7.86017
▁بسیاری	-7.86044
▁تواند	-7.86056
▁جا	-7.86614
▁تنها	-7.87214
▁طور	-7.87231
▁ض	-7.8748
ثبت	-7.88444
▁شرایط	-7.88662
▁امسال	-7.88935
ائ	-7.8916
▁بیماری	-7.89173
▁تصمیم	-7.89445
▁مرد	-7.8954
▁لا	-7.89656
▁اقدام	-7.89708
▁امنیت	-7.89986
▁شدند	-7.90269
▁انتخابات	-7.90527
▁ان	-7.90805
▁هیچ	-7.91186
▁حالی	-7.91284
▁کشورهای	-7.91421
اکنون	-7.91506
▁فعالیت	-7.91519
▁برای	-7.91978
▁زنان	-7.92009
▁زیاد	-7.92727
▁مختلف	-7.93184
▁زیر	-7.93611
▁طرح	-7.94018
▁دوران	-7.94108
▁که	-7.94532
▁خانه	-7.94732
▁اجتماعی	-7.9483
عث	-7.95386
▁سفر	-7.95673
▁منبع	-7.95994
▁روحانی	-7.96225
▁فضا	-7.96316
▁سینما	-7.96807
▁تلاش	-7.9738
▁مسئول	-7.97922
▁نخست	-7.97944
▁ولی	-7.98232
▁موج	-7.98386
▁خط	-7.98517
▁برخ	-7.98536
▁مار	-7.98588
▁بسیار	-7.98844
▁گویند	-7.98873
▁خارجه	-7.98919
▁پول	-7.98931
▁هنو	-7.99509
▁خانواده	-7.99647
▁افراد	-7.99661
▁آلمان	-7.99961
▁گرد	-8.00673
▁کردن	-8.01004
▁آخر	-8.01194
▁تازه	-8.01275
▁بهداشت	-8.01404
▁کمک	-8.01441
▁درآمد	-8.017
▁بورس	-8.0181
توسط	-8.01856
▁قانون	-8.02024
▁مدت	-8.02128
▁دور	-8.02588
▁ماند	-8.04168
▁احتمال	-8.04403
▁ریاست	-8.04409
▁آمار	-8.04519
▁محل	-8.04543
▁دانشگاه	-8.04712
▁درگذشت	-8.05628
▁دهه	-8.05837
▁خرید	-8.05947
▁قطع	-8.05958
▁فرا	-8.0597
▁اثر	-8.06269
▁۸	-8.07099
▁حالا	-8.0722
▁تحقیق	-8.07494
▁اصلی	-8.07818
زن	-8.07946
▁جمهور	-8.08091
▁توجه	-8.08164
▁دوره	-8.08638
▁مرکزی	-8.08645
▁سهام	-8.08743
▁کامل	-8.09351
▁عکس	-8.09351
▁منطقه	-8.09396
▁مشکل	-8.09413
▁خر	-8.09597
▁زندان	-8.09806
ستاد	-8.09986
▁نظام	-8.10044
▁رسمی	-8.10058
▁جنگ	-8.10254
▁هی	-8.10299
▁سرمایه	-8.10364
▁هفت	-8.10438
▁کنار	-8.10638
▁اجرای	-8.10727
▁برابر	-8.10766
▁پیدا	-8.10889
▁موسیقی	-8.11009
▁خواه	-8.1101
▁اینک	-8.11645
▁همراه	-8.11688
▁حت	-8.11785
▁لو	-8.11802
▁رقابت	-8.11989
▁هسته	-8.12011
▁۲۰	-8.12251
▁کمی	-8.12502
▁فرهنگ	-8.12679
▁عمل	-8.12924
شروع	-8.13243
▁مجموع	-8.13312
▁بعضی	-8.13645
▁مرکز	-8.13784
▁جای	-8.13802
▁اطلاعات	-8.13944
▁داخل	-8.14316
▁بست	-8.14522
▁سل	-8.14823
▁این	-8.15227
▁رهبر	-8.15407
▁پرسپولیس	-8.15668
▁واقع	-8.16014
▁میلادی	-8.16372
▁سیاست	-8.16388
▁دهند	-8.1639
▁آمریکایی	-8.1658
▁نتیج	-8.17048
▁عراق	-8.17065
▁شکست	-8.17089
▁نقش	-8.17165
▁گذاشت	-8.18082
▁برجام	-8.18456
▁اشار	-8.18956
▁کشتی	-8.19492
▁طرف	-8.1951
▁نگران	-8.19551
▁نهاد	-8.19721
ندگان	-8.19928
▁فدرا	-8.19978
▁نمایش	-8.20202
▁رشد	-8.20416
▁بودجه	-8.2076
▁دنبال	-8.20915
▁حاضر	-8.21274
▁سپاه	-8.21276
▁حمله	-8.21288
▁جایزه	-8.21302
▁ممکن	-8.21307
▁انگلیس	-8.21635
▁کمتر	-8.21833
▁نشده	-8.21861
▁فعال	-8.22088
▁سیاسی	-8.22437
▁حمایت	-8.22731
▁همکاری	-8.22753
▁نیاز	-8.22982
▁خام	-8.23172
▁قو	-8.23404
▁افت	-8.23487
▁دریافت	-8.23538
▁پرداخت	-8.2383
▁تعداد	-8.23982
▁اسرائیل	-8.24199
▁خاطر	-8.242
▁مراسم	-8.24215
▁آورد	-8.24559
▁واکنش	-8.24945
▁کتاب	-8.2532
▁الله	-8.25607
▁موضوع	-8.25695
▁ساعت	-8.2573
▁بهترین	-8.2608
▁مادر	-8.26707
▁استقلال	-8.26833
▁هدف	-8.26844
▁ندارد	-8.26858
-	-8.27213
▁شناس	-8.27653
▁خواند	-8.27678
▁دیدار	-8.27804
▁۲۰۲۰	-8.27981
▁جلو	-8.28391
▁آزمایش	-8.28754
▁دقیق	-8.28756
▁پل	-8.29068
▁تاثیر	-8.29144
▁آژانس	-8.29534
▁اتفاق	-8.29534
▁فرانسه	-8.29538
▁شنبه	-8.29944
▁عرض	-8.29955
▁تعطیل	-8.30321
▁ترکیه	-8.30731
▁آسیا	-8.30846
▁مرگ	-8.31065
ئو	-8.32297
▁دریا	-8.324
▁نکرد	-8.32425
▁هواپیما	-8.32715
▁خبرگزا	-8.32724
▁ویژه	-8.33122
ِ	-8.33527
▁عربستان	-8.33527
▁رسد	-8.33702
▁انداز	-8.33707
▁خطر	-8.33852
▁انتشار	-8.33935
▁پیروز	-8.3414
▁۲۰۰	-8.34204
▁گذاری	-8.34502
▁انرژی	-8.34756
▁چنین	-8.34794
▁نامزد	-8.36082
▁ابتدا	-8.36421
▁هشدار	-8.36422
)	-8.37261
▁پرواز	-8.37277
▁۳۰	-8.38051
▁ترامپ	-8.38117
▁محدودیت	-8.38288
▁کنیم	-8.3842
▁ابتلا	-8.38968
▁مبارز	-8.3898
▁نهایی	-8.3903
▁زبان	-8.39079
▁اتحاد	-8.39399
▁کالا	-8.39727
▁چیز	-8.40107
▁افتاد	-8.40251
▁ایجاد	-8.40288
▁میزان	-8.40339
▁قرارداد	-8.40557
▁قابل	-8.40722
▁چشم	-8.40842
▁خصوص	-8.41141
▁مشخص	-8.41142
▁تبدیل	-8.41582
▁حرف	-8.4166
▁خواهند	-8.42339
▁نمایند	-8.42851
▁مذاکرات	-8.43183
▁چرا	-8.43295
▁صادرات	-8.4332
▁کشته	-8.43366
▁نسبت	-8.43366
▁احمد	-8.43367
▁۱۵	-8.43367
▁جریان	-8.43429
▁(	-8.43437
▁۲۵	-8.43671
▁توانست	-8.43819
▁عضو	-8.43841
▁حسن	-8.43942
▁متهم	-8.44302
بدون	-8.44314
▁پرونده	-8.44728
▁ایتالیا	-8.45179
▁بشر	-8.45498
▁موفق	-8.45654
▁مخالف	-8.46099
▁خیل	-8.46351
▁تلویزیون	-8.4656
▁هشت	-8.46602
▁تایید	-8.46698
▁مبتلا	-8.47026
▁انتقاد	-8.47493
▁بیمارستان	-8.47573
▁مربی	-8.47825
▁غرب	-8.48012
▁فاصله	-8.48434
▁مربوط	-8.48434
▁نداشت	-8.48434
▁روسیه	-8.48468
▁انسان	-8.48482
▁بازگشت	-8.48908
▁طریق	-8.48916
▁بازداشت	-8.49384
▁حکم	-8.49521
▁انتخاب	-8.49813
▁ارتباط	-8.49862
▁۱۲	-8.49866
▁سرمربی	-8.50344
▁لیورپول	-8.51312
▁رکورد	-8.518
▁تنیس	-8.51843
▁معاون	-8.52318
▁نمایندگان	-8.52366
▁نبود	-8.5283
▁سخن	-8.52848
▁نشست	-8.52907
▁تماشا	-8.53279
▁بیانی	-8.53347
خوان	-8.53512
▁شامل	-8.53718
▁حکومت	-8.54275
کنندگان	-8.54342
▁اعضای	-8.54778
▁محمو	-8.5491
▁پلیس	-8.55391
▁اتمی	-8.55427
▁۵۰	-8.55516
▁قرنطینه	-8.56813
▁آثار	-8.56825
▁سطح	-8.56828
▁شناخت	-8.57332
▁داستان	-8.57352
▁صنعت	-8.57847
▁قدرت	-8.57879
▁طول	-8.57956
▁سخنگوی	-8.58373
▁عمومی	-8.58893
▁کابل	-8.58958
▁خوب	-8.59586
▁تحت	-8.59616
▁منابع	-8.59952
▁امتیاز	-8.60479
▁لندن	-8.60527
▁لغو	-8.61022
▁اتهام	-8.61024
▁خورد	-8.61371
▁انقلاب	-8.61551
▁کشید	-8.61584
▁همزمان	-8.621
▁کووید	-8.62112
▁مسافر	-8.6212
▁موارد	-8.62185
▁نقل	-8.62282
▁پزشکی	-8.62635
▁توصی	-8.62738
نشین	-8.62843
▁هند	-8.62993
▁ظریف	-8.63181
▁نژاد	-8.63186
▁دختر	-8.63239
▁گسترده	-8.63731
▁حذف	-8.63739
▁بشک	-8.6427
ستاره	-8.64874
▁امضا	-8.65417
▁فشار	-8.65504
أ	-8.65959
▁جلسه	-8.65965
▁مطرح	-8.66525
▁طراح	-8.66529
▁انتظار	-8.67092
▁صندوق	-8.67093
▁المپیک	-8.67664
▁انتقال	-8.67664
▁حرکت	-8.67666
▁محکوم	-8.67672
▁امکان	-8.68301
▁تصوی	-8.6868
▁برنده	-8.68972
▁پشت	-8.6901
▁چهر	-8.6914
▁تورم	-8.69177
▁ممنوع	-8.69363
▁فوری	-8.69557
▁ورود	-8.69567
▁۲۰۱۹	-8.69593
▁صادر	-8.70093
▁شخص	-8.70599
▁اطلاع	-8.70632
▁باشند	-8.71353
▁نویس	-8.71687
▁رقم	-8.71962
▁متوقف	-8.72357
▁پاسخ	-8.72385
▁بیمار	-8.7245
▁دفاع	-8.72965
▁نشد	-8.7307
▁کوچک	-8.73573
▁۱۴۰۰	-8.73601
▁ارائه	-8.74176
▁بحران	-8.74183
▁معرف	-8.74229
▁سعی	-8.75669
▁۱۱	-8.76032
▁اظهار	-8.76652
▁گیرد	-8.76738
▁موسس	-8.76741
▁مصاحبه	-8.77281
▁نقاش	-8.77284
▁۱۷	-8.77285
▁فینال	-8.77328
▁سراسر	-8.77336
▁تشکیل	-8.77914
▁الکتریکی	-8.79192
▁بارسلونا	-8.79192
▁قرمز	-8.79193
▁حساب	-8.79232
▁خانم	-8.79721
اخر	-8.79723
▁هنگام	-8.79838
▁مصوب	-8.7984
▁نیروهای	-8.81141
▁جامعه	-8.81194
▁سیستم	-8.81199
▁قرن	-8.8198
▁منچستر	-8.8246
▁کارشناس	-8.83127
▁چگون	-8.83164
▁غذا	-8.83173
▁برخورد	-8.8324
▁محیط	-8.83883
▁استرالیا	-8.85158
▁گذر	-8.85189
▁طولانی	-8.85292
▁فروردین	-8.85839
▁ماسک	-8.8591
نجر	-8.86929
▁تجرب	-8.8723
▁بتوان	-8.87234
▁اسفند	-8.87242
▁مالک	-8.87415
فورد	-8.87827
▁رانند	-8.879
▁پذیر	-8.87925
▁واحد	-8.87926
▁آسیب	-8.87966
▁ضرب	-8.88017
▁خروج	-8.88645
▁روبرو	-8.88661
▁مغز	-8.88681
▁اختلاف	-8.89335
▁دونالد	-8.89338
▁میزبان	-8.89345
▁۱۴	-8.90013
▁اسپانیا	-8.9005
▁اختیار	-8.90051
▁ترکیب	-8.9006
▁نگهبان	-8.90769
▁امیدوار	-8.9077
▁طبق	-8.90808
▁عامل	-8.9088
▁محدود	-8.9121
▁درخواست	-8.91494
▁مارادونا	-8.91494
▁صحبت	-8.91494
▁معمول	-8.9152
▁کیلومتر	-8.92224
▁خبرنگار	-8.92228
▁تجاری	-8.92239
▁دوشنبه	-8.92959
▁قضایی	-8.92962
▁گذشت	-8.93386
▁۱۶	-8.93705
▁تهدید	-8.93709
▁تاکید	-8.93727
▁تقاضا	-8.94446
▁چهارشنبه	-8.94446
▁سقوط	-8.94446
▁دلایل	-8.9445
▁افزود	-8.94453
▁شاخص	-8.95207
▁اعدام	-8.95223
▁بنزین	-8.95972
▁مشترک	-8.9672
▁ژاپن	-8.98263
▁پارسال	-8.98264
▁ترتیب	-8.98274
▁آوریل	-8.98286
▁همیشه	-8.9829
▁کارگردان	-8.99045
▁کوتاه	-8.99048
▁ادبی	-8.99164
▁کنترل	-8.99847
▁صفح	-8.99859
▁بیرون	-8.99934
▁مصرف	-9.01427
▁توسعه	-9.01427
▁روابط	-9.01431
▁۱۸	-9.01433
▁نویسنده	-9.01454
▁تقریبا	-9.02232
▁هواداران	-9.02232
▁قوانین	-9.0225
محمد	-9.0247
▁پژوهش	-9.02866
▁متفاوت	-9.03045
▁شجریان	-9.03045
▁نظیر	-9.03054
▁سلامت	-9.0306
▁یونایتد	-9.03865
▁انفجار	-9.03865
▁نتایج	-9.03865
▁شهروندان	-9.03866
▁خوزستان	-9.03866
▁مناطق	-9.04691
▁خورشید	-9.04692
▁پیشنهاد	-9.04696
حفظ	-9.04748
▁ونزوئلا	-9.05524
▁پروژه	-9.05525
▁انگیز	-9.05532
▁معروف	-9.06372
▁اوپک	-9.06382
(	-11.3818
