{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "▁می": 4,
    "▁های": 5,
    "▁ایران": 6,
    "▁است": 7,
    "▁شده": 8,
    "▁سال": 9,
    "▁یک": 10,
    "▁ها": 11,
    "▁کرده": 12,
    "▁است.": 13,
    "▁تصویر": 14,
    "▁ای": 15,
    "▁بود": 16,
    "▁گفته": 17,
    "▁خود": 18,
    "▁دو": 19,
    "▁بر": 20,
    "▁کرونا": 21,
    "▁پیش": 22,
    "▁شد": 23,
    "▁کشور": 24,
    "▁آمریکا": 25,
    "▁در": 26,
    "▁روز": 27,
    "▁ماه": 28,
    "▁گزارش": 29,
    "▁کرد": 30,
    "▁فوتبال": 31,
    "▁بی": 32,
    "▁بازی": 33,
    "▁اعلام": 34,
    "▁گفت": 35,
    "▁قرار": 36,
    "▁شرکت": 37,
    "▁تیم": 38,
    "▁داده": 39,
    "▁شود": 40,
    "▁دیگر": 41,
    "▁یا": 42,
    "▁دولت": 43,
    "▁هزار": 44,
    "▁سه": 45,
    "▁رئیس": 46,
    "▁خواهد": 47,
    "▁گذشته": 48,
    "▁پس": 49,
    "▁آقای": 50,
    "▁به": 51,
    "▁کار": 52,
    "▁دست": 53,
    "▁بین": 54,
    "▁گوید": 55,
    "▁کند": 56,
    "▁یکی": 57,
    "▁درباره": 58,
    "▁جهان": 59,
    "▁اند": 60,
    "▁افزایش": 61,
    "▁میلیون": 62,
    "▁آنها": 63,
    "▁لیگ": 64,
    "▁دلیل": 65,
    "▁بوده": 66,
    "▁هر": 67,
    "▁و": 68,
    "▁درصد": 69,
    "▁هفته": 70,
    "▁بار": 71,
    "▁افغانستان": 72,
    "▁شد.": 73,
    "▁تهران": 74,
    "▁دارد": 75,
    "▁ملی": 76,
    "▁نفر": 77,
    "▁جهانی": 78,
    "▁قیمت": 79,
    "▁از": 80,
    "▁نمی": 81,
    "▁بعد": 82,
    "▁جمهوری": 83,
    "▁سازمان": 84,
    "▁همه": 85,
    "▁بازار": 86,
    "▁ترین": 87,
    "▁جدید": 88,
    "▁ویروس": 89,
    "▁دلار": 90,
    "▁باید": 91,
    "▁حال": 92,
    "▁نفت": 93,
    "▁هایی": 94,
    "▁عنوان": 95,
    "▁دهد.": 96,
    "▁مورد": 97,
    "▁ایرانی": 98,
    "▁چند": 99,
    "▁گرفته": 100,
    "▁بیش": 101,
    "▁کاهش": 102,
    "▁نام": 103,
    "▁فیلم": 104,
    "▁شدن": 105,
    "▁نظر": 106,
    "▁امروز": 107,
    "▁وزارت": 108,
    "▁روی": 109,
    "▁مجلس": 110,
    "▁نیز": 111,
    "▁تولید": 112,
    "▁بود.": 113,
    "▁آغاز": 114,
    "▁شود.": 115,
    "▁کرد.": 116,
    "▁وزیر": 117,
    "▁اخیر": 118,
    "▁حدود": 119,
    "▁همچنین": 120,
    "▁اقتصادی": 121,
    "▁بریتانیا": 122,
    "▁برنامه": 123,
    "▁اروپا": 124,
    "▁داشته": 125,
    "▁کند.": 126,
    "▁بیشتر": 127,
    "▁چین": 128,
    "▁باشگاه": 129,
    "▁راه": 130,
    "▁خبر": 131,
    "▁حضور": 132,
    "▁انجام": 133,
    "▁تحریم": 134,
    "▁کنند": 135,
    "▁اولین": 136,
    "▁زمان": 137,
    "▁واکسن": 138,
    "▁منتشر": 139,
    "▁شیوع": 140,
    "▁پایان": 141,
    "▁بانک": 142,
    "▁اش": 143,
    "▁اساس": 144,
    "▁استفاده": 145,
    "▁صورت": 146,
    "▁جمله": 147,
    "▁اول": 148,
    "▁را": 149,
    "▁ادامه": 150,
    "▁سی": 151,
    "▁وجود": 152,
    "▁بخش": 153,
    "▁بزرگ": 154,
    "▁با": 155,
    "▁نشان": 156,
    "▁برگزار": 157,
    "▁توافق": 158,
    "▁میلیارد": 159,
    "▁فصل": 160,
    "▁میان": 161,
    "▁همین": 162,
    "▁مسابقه": 163,
    "▁شهر": 164,
    "▁زندگی": 165,
    "▁المللی": 166,
    "▁مردم": 167,
    "▁اند.": 168,
    "▁ساله": 169,
    "▁مسابقات": 170,
    "▁شورای": 171,
    "▁دهد": 172,
    "▁مقابل": 173,
    "▁گیری": 174,
    "▁گروه": 175,
    "▁سر": 176,
    "▁بسیاری": 177,
    "▁چهار": 178,
    "▁حقوق": 179,
    "▁تر": 180,
    "▁مقام": 181,
    "▁تمام": 182,
    "▁تومان": 183,
    "▁تواند": 184,
    "▁داد": 185,
    "▁تنها": 186,
    "▁آینده": 187,
    "▁خانه": 188,
    "▁منبع": 189,
    "▁نرخ": 190,
    "▁خارجه": 191,
    "▁ماشین": 192,
    "▁باعث": 193,
    "▁بدون": 194,
    "▁جام": 195,
    "▁کردن": 196,
    "▁امسال": 197,
    "▁بیماری": 198,
    "▁اسلامی": 199,
    "▁فعالیت": 200,
    "▁هستند": 201,
    "▁گل": 202,
    "▁قبل": 203,
    "▁کم": 204,
    "▁زنان": 205,
    "▁دوران": 206,
    "▁برتر": 207,
    "▁وارد": 208,
    "▁اقتصاد": 209,
    "▁طور": 210,
    "▁مرکزی": 211,
    "▁وضعیت": 212,
    "▁بودند": 213,
    "▁اجتماعی": 214,
    "▁تازه": 215,
    "▁حالا": 216,
    "▁هنوز": 217,
    "▁ریاست": 218,
    "▁تلاش": 219,
    "▁نزدیک": 220,
    "▁داشت": 221,
    "▁حتی": 222,
    "▁شبکه": 223,
    "▁فروش": 224,
    "▁گویند": 225,
    "▁انتخابات": 226,
    "▁رسانه": 227,
    "▁ولی": 228,
    "▁دوره": 229,
    "▁نیست": 230,
    "▁هیچ": 231,
    "▁کمک": 232,
    "▁حالی": 233,
    "▁بسیار": 234,
    "▁خانواده": 235,
    "▁قهرمان": 236,
    "▁تغییر": 237,
    "▁علی": 238,
    "▁قهرمانی": 239,
    "▁طرح": 240,
    "▁آن": 241,
    "▁بعضی": 242,
    "▁کشورهای": 243,
    "▁ارز": 244,
    "▁سرمایه": 245,
    "▁سوی": 246,
    "▁برخی": 247,
    "▁فقط": 248,
    "▁تصمیم": 249,
    "▁دهه": 250,
    "▁بورس": 251,
    "▁تصویر،": 252,
    "▁منطقه": 253,
    "▁شرایط": 254,
    "▁دوم": 255,
    "▁اصلی": 256,
    "▁برای": 257,
    "▁تاریخ": 258,
    "▁کردند": 259,
    "▁زمین": 260,
    "▁مختلف": 261,
    "▁شروع": 262,
    "▁همراه": 263,
    "▁استان": 264,
    "▁اشاره": 265,
    "▁باز": 266,
    "▁بررسی": 267,
    "▁پیدا": 268,
    "▁اینکه": 269,
    "▁روحانی": 270,
    "▁هسته": 271,
    "▁کنند.": 272,
    "▁که": 273,
    "▁مرکز": 274,
    "▁برابر": 275,
    "▁رسیده": 276,
    "▁زیادی": 277,
    "▁ثبت": 278,
    "▁رسمی": 279,
    "▁علیه": 280,
    "▁فدراسیون": 281,
    "▁پرسپولیس": 282,
    "▁اثر": 283,
    "▁حمله": 284,
    "▁نوشته": 285,
    "▁موسیقی": 286,
    "▁نتیجه": 287,
    "▁رقابت": 288,
    "▁آمار": 289,
    "▁نه": 290,
    "▁افراد": 291,
    "▁آمریکایی": 292,
    "▁توجه": 293,
    "▁همکاری": 294,
    "▁جان": 295,
    "▁محمد": 296,
    "▁جمهور": 297,
    "▁میلادی": 298,
    "▁یافته": 299,
    "▁پنج": 300,
    "▁مدت": 301,
    "▁دنبال": 302,
    "▁برجام": 303,
    "▁دانشگاه": 304,
    "▁رشد": 305,
    "▁توسط": 306,
    "▁نیمه": 307,
    "▁ممکن": 308,
    "▁باشد": 309,
    "▁بهترین": 310,
    "▁جایزه": 311,
    "▁کنار": 312,
    "▁مالی": 313,
    "▁نشده": 314,
    "▁اطلاعات": 315,
    "▁اعتراض": 316,
    "▁الله": 317,
    "▁شش": 318,
    "▁حاضر": 319,
    "▁سفر": 320,
    "▁پول": 321,
    "▁کره": 322,
    "▁پی": 323,
    "▁۴": 324,
    "▁زن": 325,
    "▁مراسم": 326,
    "▁خبرگزاری": 327,
    "▁کشتی": 328,
    "▁شنبه": 329,
    "▁عکس": 330,
    "▁دولتی": 331,
    "▁زیر": 332,
    "▁سیاسی": 333,
    "▁مهم": 334,
    "▁نامه": 335,
    "▁ویژه": 336,
    "▁کسب": 337,
    "▁واکنش": 338,
    "▁آژانس": 339,
    "▁انتشار": 340,
    "▁کمتر": 341,
    "▁استقلال": 342,
    "▁دنیا": 343,
    "▁سهام": 344,
    "▁فرانسه": 345,
    "▁۱۰": 346,
    "▁حمایت": 347,
    "▁دارند": 348,
    "▁۵": 349,
    "▁دارد.": 350,
    "▁طی": 351,
    "▁پرونده": 352,
    "▁آمده": 353,
    "▁گذاری": 354,
    "▁انرژی": 355,
    "▁ساعت": 356,
    "▁بودجه": 357,
    "▁ترکیه": 358,
    "▁سازی": 359,
    "▁عرضه": 360,
    "▁آخرین": 361,
    "▁ترامپ": 362,
    "▁اکنون": 363,
    "▁سابق": 364,
    "▁سیاست": 365,
    "▁چنین": 366,
    "▁شکست": 367,
    "▁نقش": 368,
    "▁مجموعه": 369,
    "▁اجرای": 370,
    "▁موضوع": 371,
    "▁خودرو": 372,
    "▁قهرمانان": 373,
    "▁هدف": 374,
    "▁دریافت": 375,
    "▁آلمان": 376,
    "▁بهداشت": 377,
    "▁کننده": 378,
    "▁ایجاد": 379,
    "▁تبدیل": 380,
    "▁خواهند": 381,
    "▁دور": 382,
    "▁بازیکن": 383,
    "▁طریق": 384,
    "▁نهایی": 385,
    "▁خارجی": 386,
    "▁زمانی": 387,
    "▁اتحادیه": 388,
    "▁اقدام": 389,
    "▁جنوبی": 390,
    "▁میزان": 391,
    "▁ورزش": 392,
    "▁عراق": 393,
    "▁وقتی": 394,
    "▁۲": 395,
    "▁اجازه": 396,
    "▁خیلی": 397,
    "▁ده": 398,
    "▁عربستان": 399,
    "▁تایید": 400,
    "▁جریان": 401,
    "▁دیده": 402,
    "▁روند": 403,
    "▁کشته": 404,
    "▁همان": 405,
    "▁۱۹": 406,
    "▁زمینه": 407,
    "▁بازداشت": 408,
    "▁خرید": 409,
    "▁آزاد": 410,
    "▁حسن": 411,
    "▁دیگری": 412,
    "▁مبارزه": 413,
    "▁هشدار": 414,
    "▁مذاکرات": 415,
    "▁مربوط": 416,
    "▁دیدار": 417,
    "▁کتاب": 418,
    "▁شب": 419,
    "▁برگزاری": 420,
    "▁هفت": 421,
    "▁زده": 422,
    "▁۲۰": 423,
    "▁آب": 424,
    "▁زبان": 425,
    "▁بالا": 426,
    "▁شوند": 427,
    "▁۲۰۲۰": 428,
    "▁فاصله": 429,
    "▁قابل": 430,
    "▁مرگ": 431,
    "▁خواسته": 432,
    "▁قانون": 433,
    "▁اتمی": 434,
    "▁دوباره": 435,
    "▁روسیه": 436,
    "▁محدودیت": 437,
    "▁خارج": 438,
    "▁کل": 439,
    "▁گرفت": 440,
    "▁بیانیه": 441,
    "▁ساخته": 442,
    "▁مدیر": 443,
    "▁صادرات": 444,
    "▁ابتلا": 445,
    "▁است؛": 446,
    "▁خامنه": 447,
    "▁نسبت": 448,
    "▁نیاز": 449,
    "▁امنیت": 450,
    "▁سرمربی": 451,
    "▁لغو": 452,
    "▁متهم": 453,
    "▁اعضای": 454,
    "▁رهبر": 455,
    "▁زندان": 456,
    "▁سالگی": 457,
    "▁بخشی": 458,
    "▁خط": 459,
    "▁سخنگوی": 460,
    "▁لیورپول": 461,
    "▁سابقه": 462,
    "▁انگلیس": 463,
    "▁طول": 464,
    "▁نماینده": 465,
    "▁امنیتی": 466,
    "▁خطر": 467,
    "▁پرداخت": 468,
    "▁تحت": 469,
    "▁رفت": 470,
    "▁ارزش": 471,
    "▁این": 472,
    "▁بازیکنان": 473,
    "▁بینی": 474,
    "▁تعداد": 475,
    "▁ساخت": 476,
    "▁منابع": 477,
    "▁نقل": 478,
    "▁پیروزی": 479,
    "▁کامل": 480,
    "▁جلسه": 481,
    "▁سپاه": 482,
    "▁جاری": 483,
    "▁خاطر": 484,
    "▁صندوق": 485,
    "▁عمومی": 486,
    "▁قرنطینه": 487,
    "▁مقابله": 488,
    "▁پلیس": 489,
    "▁مدل": 490,
    "▁بیمارستان": 491,
    "▁است.در": 492,
    "▁انتخاب": 493,
    "▁توان": 494,
    "▁چرا": 495,
    "▁۶": 496,
    "▁محل": 497,
    "▁ستاره": 498,
    "▁نفتی": 499,
    "▁بشر": 500,
    "▁مطرح": 501,
    "▁نخستین": 502,
    "▁آثار": 503,
    "▁دادگاه": 504,
    "▁آزمایش": 505,
    "▁آسیا": 506,
    "▁مشخص": 507,
    "▁نگرانی": 508,
    "▁بازگشت": 509,
    "▁همزمان": 510,
    "▁کابل": 511,
    "▁حکم": 512,
    "▁نمایندگان": 513,
    "▁پخش": 514,
    "▁گسترده": 515,
    "▁۳": 516,
    "▁اسرائیل": 517,
    "▁سطح": 518,
    "▁برنده": 519,
    "▁تنیس": 520,
    "▁پزشکی": 521,
    "▁رسد": 522,
    "▁۲۵": 523,
    "▁آزادی": 524,
    "▁بالای": 525,
    "▁بایدن": 526,
    "▁معاون": 527,
    "▁آیا": 528,
    "▁روزهای": 529,
    "▁برق": 530,
    "▁رد": 531,
    "▁عضو": 532,
    "▁متحده": 533,
    "▁است.این": 534,
    "▁درآمد": 535,
    "▁۳۰": 536,
    "▁انقلاب": 537,
    "▁طرف": 538,
    "▁هزینه": 539,
    "▁هم": 540,
    "▁وقت": 541,
    "▁ترک": 542,
    "▁شدت": 543,
    "▁لندن": 544,
    "▁چهره": 545,
    "▁گرفتن": 546,
    "▁افت": 547,
    "▁المپیک": 548,
    "▁انتقال": 549,
    "▁مرحله": 550,
    "▁.": 551,
    "▁ارائه": 552,
    "▁تورم": 553,
    "▁جنگ": 554,
    "▁نخست": 555,
    "▁تاثیر": 556,
    "▁کسانی": 557,
    "▁متوقف": 558,
    "▁بشکه": 559,
    "▁حرکت": 560,
    "▁داد.": 561,
    "▁عالی": 562,
    "▁ورزشی": 563,
    "▁داستان": 564,
    "▁نمایش": 565,
    "▁نکرده": 566,
    "▁کسی": 567,
    "▁جدی": 568,
    "▁قبلی": 569,
    "▁مصاحبه": 570,
    "▁امور": 571,
    "▁تعیین": 572,
    "▁دادن": 573,
    "▁شمار": 574,
    "▁هند": 575,
    "▁کمیسیون": 576,
    "▁جای": 577,
    "▁سن": 578,
    "▁معرفی": 579,
    "▁وی": 580,
    "▁کنیم": 581,
    "▁تاریخی": 582,
    "▁خانم": 583,
    "▁رای": 584,
    "▁شکل": 585,
    "▁نیروهای": 586,
    "▁همچنان": 587,
    "▁حکومت": 588,
    "▁نیم": 589,
    "▁آنچه": 590,
    "▁اروپایی": 591,
    "▁است.آقای": 592,
    "▁رسید": 593,
    "▁شدند": 594,
    "▁آبان": 595,
    "▁بسته": 596,
    "▁نظامی": 597,
    "▁تصویب": 598,
    "▁دستگاه": 599,
    "▁فشار": 600,
    "▁اتفاق": 601,
    "▁جامعه": 602,
    "▁خبری": 603,
    "▁رفته": 604,
    "▁روزنامه": 605,
    "▁شناخته": 606,
    "▁داخلی": 607,
    "▁ستاد": 608,
    "▁۹": 609,
    "▁قدرت": 610,
    "▁محکوم": 611,
    "▁معاملات": 612,
    "▁ورزشگاه": 613,
    "▁گذاشته": 614,
    "▁فینال": 615,
    "▁قرارداد": 616,
    "▁مسئولان": 617,
    "▁پیشین": 618,
    "▁الکتریکی": 619,
    "▁ایالات": 620,
    "▁دونالد": 621,
    "▁پر": 622,
    "▁است.منبع": 623,
    "▁داخل": 624,
    "▁سوم": 625,
    "▁صنعت": 626,
    "▁ظریف": 627,
    "▁فروردین": 628,
    "▁امتیاز": 629,
    "▁شدید": 630,
    "▁مرد": 631,
    "▁هستند.": 632,
    "▁۱۵": 633,
    "▁ایتالیا": 634,
    "▁شامل": 635,
    "▁شدمنبع": 636,
    "▁قوه": 637,
    "▁مانده": 638,
    "▁یعنی": 639,
    "▁انتظار": 640,
    "▁خودش": 641,
    "▁رکورد": 642,
    "▁سیستم": 643,
    "▁فارسی": 644,
    "▁نشست": 645,
    "▁چشم": 646,
    "▁نیست.": 647,
    "▁ورود": 648,
    "▁پاسخ": 649,
    "▁کودکان": 650,
    "▁اتهام": 651,
    "▁هوایی": 652,
    "▁شماری": 653,
    "▁محلی": 654,
    "▁تجاری": 655,
    "▁تشکیل": 656,
    "▁فعال": 657,
    "▁فکر": 658,
    "▁قرن": 659,
    "▁فرهنگی": 660,
    "▁موج": 661,
    "▁انسان": 662,
    "▁دی": 663,
    "▁گاز": 664,
    "▁بودن": 665,
    "▁دوشنبه": 666,
    "▁احتمال": 667,
    "▁جنوب": 668,
    "▁سایر": 669,
    "▁طولانی": 670,
    "▁ناشی": 671,
    "▁۲۰۱۹": 672,
    "▁انتقاد": 673,
    "▁آیت": 674,
    "▁بحران": 675,
    "▁دستور": 676,
    "▁رقم": 677,
    "▁غنی": 678,
    "▁مربی": 679,
    "▁مرغ": 680,
    "▁۷": 681,
    "▁اجرا": 682,
    "▁داشت.": 683,
    "▁مشکلات": 684,
    "▁پشت": 685,
    "▁کووید": 686,
    "▁۱۴۰۰": 687,
    "▁جلوگیری": 688,
    "▁جو": 689,
    "▁اسفند": 690,
    "▁توانست": 691,
    "▁ملل": 692,
    "▁نوشت": 693,
    "▁نیروی": 694,
    "▁آوریل": 695,
    "▁دهند": 696,
    "▁سیتی": 697,
    "▁شان": 698,
    "▁غیر": 699,
    "▁چهارم": 700,
    "▁ابراز": 701,
    "▁بارسلونا": 702,
    "▁تامین": 703,
    "▁کردند.": 704,
    "▁امکان": 705,
    "▁علت": 706,
    "▁فضای": 707,
    "▁نهاد": 708,
    "▁۱۲": 709,
    "▁تجربه": 710,
    "▁جمعیت": 711,
    "▁خروج": 712,
    "▁مبتلا": 713,
    "▁هنری": 714,
    "▁تحقیق": 715,
    "▁درخواست": 716,
    "▁دقیقه": 717,
    "▁شهرهای": 718,
    "▁کاری": 719,
    "▁اولیه": 720,
    "▁سخت": 721,
    "▁پروژه": 722,
    "▁فرهنگ": 723,
    "▁مشکل": 724,
    "▁آسیب": 725,
    "▁ارتباط": 726,
    "▁شاخص": 727,
    "▁فضایی": 728,
    "▁ماسک": 729,
    "▁کنترل": 730,
    "▁خواستار": 731,
    "▁باقی": 732,
    "▁تاکید": 733,
    "▁سینما": 734,
    "▁عمل": 735,
    "▁پایین": 736,
    "▁ام": 737,
    "▁حساب": 738,
    "▁سقوط": 739,
    "▁هایش": 740,
    "▁دفاع": 741,
    "▁لازم": 742,
    "▁مسی": 743,
    "▁باشد.": 744,
    "▁تلویزیون": 745,
    "▁رفع": 746,
    "▁شاهد": 747,
    "▁شما": 748,
    "▁بندی": 749,
    "▁جمعه": 750,
    "▁حذف": 751,
    "▁صحبت": 752,
    "▁ندارد": 753,
    "▁احتمالا": 754,
    "▁روابط": 755,
    "▁شهروندان": 756,
    "▁طراحی": 757,
    "▁گونه": 758,
    "▁حفظ": 759,
    "▁خوانده": 760,
    "▁شناسایی": 761,
    "▁قوانین": 762,
    "▁موارد": 763,
    "▁چهارشنبه": 764,
    "▁درمان": 765,
    "▁سراسر": 766,
    "▁صد": 767,
    "▁قانونی": 768,
    "▁مواد": 769,
    "▁کارگران": 770,
    "▁اختیار": 771,
    "▁برده": 772,
    "▁خصوصی": 773,
    "▁دیروز": 774,
    "▁رشته": 775,
    "▁ماهه": 776,
    "▁مرتبط": 777,
    "▁ممنوع": 778,
    "▁نقاشی": 779,
    "▁نقطه": 780,
    "▁بلند": 781,
    "▁بودند.": 782,
    "▁توسعه": 783,
    "▁حرفه": 784,
    "▁دسترسی": 785,
    "▁سیاه": 786,
    "▁نویسنده": 787,
    "▁همیشه": 788,
    "▁هنگام": 789,
    "▁۵۰": 790,
    "▁اسکار": 791,
    "▁روبرو": 792,
    "▁سریال": 793,
    "▁علاوه": 794,
    "▁مسئول": 795,
    "▁نظام": 796,
    "▁نظیر": 797,
    "▁پارسال": 798,
    "▁کارخانه": 799,
    "▁توانند": 800,
    "▁سمت": 801,
    "▁فرد": 802,
    "▁یکشنبه": 803,
    "▁جشنواره": 804,
    "▁شوند.": 805,
    "▁آستانه": 806,
    "▁تاکنون": 807,
    "▁شاید": 808,
    "▁گروهی": 809,
    "▁بارها": 810,
    "▁صفر": 811,
    "▁قرمز": 812,
    "▁قصد": 813,
    "▁مسیر": 814,
    "▁۴۰": 815,
    "▁آتش": 816,
    "▁اخیرا": 817,
    "▁اداره": 818,
    "▁امضا": 819,
    "▁بنزین": 820,
    "▁ترتیب": 821,
    "▁نوع": 822,
    "▁۸": 823,
    "▁اختلاف": 824,
    "▁شکایت": 825,
    "▁مارادونا": 826,
    "▁محیط": 827,
    "▁مشترک": 828,
    "▁هواپیمایی": 829,
    "▁ولایت": 830,
    "▁چپ": 831,
    "▁ایران،": 832,
    "▁بیرون": 833,
    "▁صادر": 834,
    "▁فهرست": 835,
    "▁کوچک": 836,
    "▁۱۱": 837,
    "▁۶۰": 838,
    "▁بیشتری": 839,
    "▁رییس": 840,
    "▁سوخت": 841,
    "▁صفحه": 842,
    "▁فعالان": 843,
    "▁تعطیلی": 844,
    "▁مصرف": 845,
    "▁نگهبان": 846,
    "▁آماده": 847,
    "▁اعدام": 848,
    "▁تجارت": 849,
    "▁معروف": 850,
    "▁نتایج": 851,
    "▁چیزی": 852,
    "▁کمیته": 853,
    "▁یاد": 854,
    "▁۲۲": 855,
    "▁اندازه": 856,
    "▁دارایی": 857,
    "▁دلایل": 858,
    "▁موسسه": 859,
    "▁موفق": 860,
    "▁هشت": 861,
    "▁چگونه": 862,
    "▁بزرگترین": 863,
    "▁حل": 864,
    "▁است.او": 865,
    "▁ترکیب": 866,
    "▁رسیدن": 867,
    "▁رود": 868,
    "▁محمود": 869,
    "▁هنر": 870,
    "▁کاملا": 871,
    "▁بیست": 872,
    "▁شمال": 873,
    "▁محدود": 874,
    "▁منجر": 875,
    "▁هواداران": 876,
    "▁هیات": 877,
    "▁واحد": 878,
    "▁یونایتد": 879,
    "▁اوپک": 880,
    "▁زنده": 881,
    "▁عامل": 882,
    "▁فوق": 883,
    "▁اطلاع": 884,
    "▁اعمال": 885,
    "▁جدول": 886,
    "▁نخواهد": 887,
    "▁مقایسه": 888,
    "▁هرات": 889,
    "▁تقریبا": 890,
    "▁توصیف": 891,
    "▁جمع": 892,
    "▁غرب": 893,
    "▁کشورها": 894,
    "▁احمد": 895,
    "▁توپ": 896,
    "▁جهش": 897,
    "▁رفتن": 898,
    "▁مارس": 899,
    "▁ابتدای": 900,
    "▁اواخر": 901,
    "▁زاده": 902,
    "▁۱": 903,
    "▁اتاق": 904,
    "▁عمده": 905,
    "▁۹۸": 906,
    "▁انفجار": 907,
    "▁بازیگر": 908,
    "▁بریتانیایی": 909,
    "▁رکود": 910,
    "▁مذاکره": 911,
    "▁نهادهای": 912,
    "▁وین": 913,
    "▁ایران؛": 914,
    "▁برد": 915,
    "▁بهبود": 916,
    "▁تهیه": 917,
    "▁تیمی": 918,
    "▁حوزه": 919,
    "▁رعایت": 920,
    "▁مرز": 921,
    "▁مناطق": 922,
    "▁نژاد": 923,
    "▁چاپ": 924,
    "▁ژانویه": 925,
    "▁حق": 926,
    "▁سایت": 927,
    "▁سرعت": 928,
    "▁مالیات": 929,
    "▁مصوبه": 930,
    "▁منتقل": 931,
    "▁واردات": 932,
    "▁کشف": 933,
    "▁گفتگو": 934,
    "▁یافت": 935,
    "▁۱۴": 936,
    "▁۵۰۰": 937,
    "▁تحقیقات": 938,
    "▁تن": 939,
    "▁درگذشت": 940,
    "▁رنگ": 941,
    "▁نگاه": 942,
    "▁کالا": 943,
    "▁۲۰۲۱": 944,
    "▁اعتراضات": 945,
    "▁تابستان": 946,
    "▁تلویزیونی": 947,
    "▁جدیدی": 948,
    "▁سلامت": 949,
    "▁منچستر": 950,
    "▁اقدامات": 951,
    "▁حادثه": 952,
    "▁دنیای": 953,
    "▁سعودی": 954,
    "▁مجازی": 955,
    "▁ممنوعیت": 956,
    "▁کاخ": 957,
    "▁کردمنبع": 958,
    "▁کمی": 959,
    "▁احیای": 960,
    "▁خواهان": 961,
    "▁خون": 962,
    "▁رابطه": 963,
    "▁رسید.": 964,
    "▁قضایی": 965,
    "▁مهدی": 966,
    "▁نسل": 967,
    "▁ونزوئلا": 968,
    "▁کنندگان": 969,
    "▁کنون": 970,
    "▁تهدید": 971,
    "▁شجریان": 972,
    "▁ضربه": 973,
    "▁پایتخت": 974,
    "▁چلسی": 975,
    "▁اف": 976,
    "▁خوب": 977,
    "▁خوزستان": 978,
    "▁۱۶": 979,
    "▁بهتر": 980,
    "▁جا": 981,
    "▁خواننده": 982,
    "▁طبق": 983,
    "▁علمی": 984,
    "▁متفاوت": 985,
    "▁مجموع": 986,
    "▁موفقیت": 987,
    "▁نگاهی": 988,
    "▁پروازهای": 989,
    "▁کشیده": 990,
    "▁آنان": 991,
    "▁احمدی": 992,
    "▁تجمع": 993,
    "▁سفید": 994,
    "▁۱۳": 995,
    "▁ابتدا": 996,
    "▁اجرایی": 997,
    "▁بالاترین": 998,
    "▁بایرن": 999,
    "▁تعطیل": 1000
  }
}