{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    ".": 5,
    "ه": 6,
    "▁است": 7,
    "▁می": 8,
    "▁": 9,
    "▁های": 10,
    "▁ایران": 11,
    "ان": 12,
    "▁شده": 13,
    "،": 14,
    "▁سال": 15,
    "▁بود": 16,
    "▁یک": 17,
    "▁ها": 18,
    "▁شد": 19,
    "ش": 20,
    "▁تصویر": 21,
    "▁ای": 22,
    "▁کرده": 23,
    "ت": 24,
    "ین": 25,
    "▁کرد": 26,
    "م": 27,
    "▁بر": 28,
    "منبع": 29,
    "▁شود": 30,
    "▁گفته": 31,
    "▁دو": 32,
    "▁خود": 33,
    "▁کند": 34,
    "؛": 35,
    "▁کرونا": 36,
    "▁اند": 37,
    "ن": 38,
    "▁در": 39,
    "ز": 40,
    "▁ماه": 41,
    "ند": 42,
    "▁کشور": 43,
    "▁پیش": 44,
    "ا": 45,
    "د": 46,
    "▁آمریکا": 47,
    "▁روز": 48,
    "س": 49,
    "▁گزارش": 50,
    "ات": 51,
    "ل": 52,
    "▁بی": 53,
    "▁و": 54,
    "های": 55,
    "▁ا": 56,
    "▁م": 57,
    "ب": 58,
    "▁فوتبال": 59,
    "▁دارد": 60,
    "▁کار": 61,
    "ر": 62,
    "▁دهد": 63,
    "▁تیم": 64,
    "▁بازی": 65,
    "▁گفت": 66,
    "▁کنند": 67,
    "▁اعلام": 68,
    "▁قرار": 69,
    "▁هزار": 70,
    "▁دیگر": 71,
    "▁یا": 72,
    "▁شرکت": 73,
    "▁دولت": 74,
    "▁داده": 75,
    "▁دست": 76,
    "▁با": 77,
    "در": 78,
    "▁جهان": 79,
    "▁رئیس": 80,
    "▁به": 81,
    "▁بار": 82,
    "▁بین": 83,
    "▁سه": 84,
    "▁هر": 85,
    "▁گذشته": 86,
    "▁پس": 87,
    "▁ب": 88,
    "ف": 89,
    "و": 90,
    "▁خواهد": 91,
    "ار": 92,
    "▁آقای": 93,
    "ک": 94,
    "▁گوید": 95,
    "▁ف": 96,
    "▁میلیون": 97,
    "▁درباره": 98,
    "▁درصد": 99,
    "▁لیگ": 100,
    "▁نفر": 101,
    "▁آنها": 102,
    "این": 103,
    "ها": 104,
    "▁افزایش": 105,
    "▁تهران": 106,
    "▁داد": 107,
    "▁سر": 108,
    "ور": 109,
    "▁دلیل": 110,
    "▁چند": 111,
    "▁افغانستان": 112,
    "▁'": 113,
    "▁از": 114,
    "'": 115,
    "▁بعد": 116,
    "▁جدید": 117,
    "▁دلار": 118,
    "▁هفته": 119,
    "▁خبر": 120,
    "▁حال": 121,
    "▁ت": 122,
    "▁بوده": 123,
    "▁نفت": 124,
    "▁نام": 125,
    "▁ویروس": 126,
    "▁همچن": 127,
    "▁ملی": 128,
    "▁بازار": 129,
    "▁را": 130,
    ":": 131,
    "▁قیمت": 132,
    "▁یکی": 133,
    "▁سازمان": 134,
    "▁جهانی": 135,
    "▁همه": 136,
    "▁ترین": 137,
    "▁نظر": 138,
    "▁مورد": 139,
    "▁جمهوری": 140,
    "ری": 141,
    "▁فیلم": 142,
    "▁نمی": 143,
    "▁برگزار": 144,
    "▁هستند": 145,
    "▁باید": 146,
    "▁تولید": 147,
    "▁روی": 148,
    "▁گرفته": 149,
    "▁عنوان": 150,
    "▁سی": 151,
    "▁بیشتر": 152,
    "▁امروز": 153,
    "▁ن": 154,
    "▁چین": 155,
    "▁بیش": 156,
    "▁کاهش": 157,
    "▁داشت": 158,
    "▁کردند": 159,
    "▁شب": 160,
    "▁مجلس": 161,
    "▁وزیر": 162,
    "▁نیست": 163,
    "▁بزرگ": 164,
    "▁اروپا": 165,
    "▁بودند": 166,
    "▁آغاز": 167,
    "گی": 168,
    "▁شدن": 169,
    "▁علی": 170,
    "▁باز": 171,
    "▁تر": 172,
    "ع": 173,
    "▁مقابل": 174,
    "▁راه": 175,
    "▁اخیر": 176,
    "▁وزارت": 177,
    "▁حدود": 178,
    "▁بریتانیا": 179,
    "▁نشان": 180,
    "▁آن": 181,
    "به": 182,
    "ج": 183,
    "▁حضور": 184,
    "ست": 185,
    "▁واکسن": 186,
    "▁برنامه": 187,
    "▁شهر": 188,
    "▁نیز": 189,
    "▁اقتصادی": 190,
    "▁پایان": 191,
    "▁گل": 192,
    "▁داشته": 193,
    "▁ش": 194,
    "▁کم": 195,
    "▁زمان": 196,
    "▁اش": 197,
    "▁باشگاه": 198,
    "▁زمین": 199,
    "▁بانک": 200,
    "یت": 201,
    "▁صورت": 202,
    "سیون": 203,
    "▁باشد": 204,
    "▁اساس": 205,
    "▁انجام": 206,
    "▁بخش": 207,
    "که": 208,
    "او": 209,
    "▁توافق": 210,
    "▁اول": 211,
    "▁منتشر": 212,
    "ق": 213,
    "▁اولین": 214,
    "▁دی": 215,
    "▁شیوع": 216,
    "▁تحریم": 217,
    "ح": 218,
    "خ": 219,
    "▁میلیارد": 220,
    "با": 221,
    "دامه": 222,
    "▁فصل": 223,
    "▁میان": 224,
    "▁استفاده": 225,
    "▁جمله": 226,
    "▁مردم": 227,
    "ون": 228,
    "▁وجود": 229,
    "▁رسید": 230,
    "▁شورا": 231,
    "▁ر": 232,
    "▁دارند": 233,
    "بر": 234,
    "له": 235,
    "▁شوند": 236,
    "؟": 237,
    "انه": 238,
    "▁مسابقات": 239,
    "▁خواست": 240,
    "ال": 241,
    "آقای": 242,
    "▁گیری": 243,
    "▁پر": 244,
    "▁همین": 245,
    "▁پی": 246,
    "▁ایرانی": 247,
    "▁زندگی": 248,
    "▁گروه": 249,
    "▁تومان": 250,
    "یک": 251,
    "▁چهار": 252,
    "▁گرفت": 253,
    "▁مسابقه": 254,
    "▁ارز": 255,
    "▁حقوق": 256,
    "▁المللی": 257,
    "▁مقام": 258,
    "▁آ": 259,
    "▁تمام": 260,
    "▁کل": 261,
    "شان": 262,
    "▁ماشین": 263,
    "▁کر": 264,
    "▁برتر": 265,
    "ام": 266,
    "تر": 267,
    "▁بسیاری": 268,
    "▁تواند": 269,
    "نه": 270,
    "▁شدند": 271,
    "▁وقت": 272,
    "▁آینده": 273,
    "▁اقتصاد": 274,
    "▁نرخ": 275,
    "▁وضعیت": 276,
    "▁اسلامی": 277,
    "گان": 278,
    "▁غیر": 279,
    "▁تنها": 280,
    "▁بیماری": 281,
    "یم": 282,
    "▁فروش": 283,
    "▁پنج": 284,
    "▁شرایط": 285,
    "▁امسال": 286,
    "▁نزدیک": 287,
    "▁توان": 288,
    "▁تصمیم": 289,
    "رسی": 290,
    "▁جام": 291,
    "▁زنان": 292,
    "▁وارد": 293,
    "نگ": 294,
    "▁هیچ": 295,
    "▁قبل": 296,
    "▁فعالیت": 297,
    "▁کشورهای": 298,
    "▁حالی": 299,
    "▁دوران": 300,
    "▁مهم": 301,
    "▁زیاد": 302,
    "بدون": 303,
    "▁رسان": 304,
    "▁مختلف": 305,
    "▁طور": 306,
    "▁س": 307,
    "▁طرح": 308,
    "▁خانه": 309,
    "▁کردن": 310,
    "▁اجتماعی": 311,
    "گ": 312,
    "▁منبع": 313,
    "▁محمد": 314,
    "عث": 315,
    "ترین": 316,
    "ید": 317,
    "▁روحانی": 318,
    "▁خارجه": 319,
    "▁ولی": 320,
    "▁قهرمان": 321,
    "▁تلاش": 322,
    "▁او": 323,
    "▁نخست": 324,
    "▁جان": 325,
    "▁گویند": 326,
    "▁تغییر": 327,
    "▁مدت": 328,
    "▁هنو": 329,
    "▁افراد": 330,
    "قط": 331,
    "▁برای": 332,
    "▁خانواده": 333,
    "پ": 334,
    "▁ساله": 335,
    "▁پول": 336,
    "▁کمک": 337,
    "▁ل": 338,
    "▁نه": 339,
    "▁هم": 340,
    "اب": 341,
    "▁بسیار": 342,
    "▁آخر": 343,
    "▁بورس": 344,
    "▁تازه": 345,
    "نی": 346,
    "▁هایی": 347,
    "▁انتخابات": 348,
    "▁برخ": 349,
    "▁نا": 350,
    "▁دهه": 351,
    "▁حت": 352,
    "▁تاریخ": 353,
    "گر": 354,
    "▁ریاست": 355,
    "▁دانشگاه": 356,
    "▁حالا": 357,
    "▁دنیا": 358,
    "▁درگذشت": 359,
    "▁سوی": 360,
    "▁اثر": 361,
    "▁مرکزی": 362,
    "▁دوره": 363,
    "▁زیر": 364,
    "▁سفر": 365,
    "روز": 366,
    "▁عکس": 367,
    "▁قهرمانی": 368,
    "▁اصلی": 369,
    "نامه": 370,
    "▁کنار": 371,
    "از": 372,
    "▁منطقه": 373,
    "▁جمهور": 374,
    "▁رسمی": 375,
    "▁این": 376,
    "▁سرمایه": 377,
    "▁پیدا": 378,
    "لی": 379,
    "▁برابر": 380,
    "▁زن": 381,
    "▁موسیقی": 382,
    "▁سو": 383,
    "▁همراه": 384,
    "▁رقابت": 385,
    "▁خودرو": 386,
    "▁اینک": 387,
    "▁اعتراض": 388,
    "▁هسته": 389,
    "شروع": 390,
    "▁دوم": 391,
    "▁۲۰": 392,
    "۱": 393,
    "▁۱۰": 394,
    "▁اطلاعات": 395,
    "▁بعضی": 396,
    "▁رسیده": 397,
    "ثبت": 398,
    "▁آمار": 399,
    "ول": 400,
    "دی": 401,
    "▁که": 402,
    "ای": 403,
    "▁۱۹": 404,
    "▁آمریکایی": 405,
    "▁ال": 406,
    "▁پرسپولیس": 407,
    "▁صد": 408,
    "▁مرکز": 409,
    "▁دور": 410,
    "▁میلادی": 411,
    "▁نقش": 412,
    "▁شکست": 413,
    "▁نتیج": 414,
    "۸": 415,
    "▁رو": 416,
    "▁اشار": 417,
    "▁برجام": 418,
    "▁آزاد": 419,
    "▁توجه": 420,
    "▁بالا": 421,
    "▁آب": 422,
    "▁ق": 423,
    "▁ده": 424,
    "▁ح": 425,
    "▁سهام": 426,
    "▁کشتی": 427,
    "▁یافته": 428,
    "▁رشد": 429,
    "▁رفت": 430,
    "▁۴": 431,
    "▁بودجه": 432,
    "▁نشده": 433,
    "▁دنبال": 434,
    "▁کمتر": 435,
    "▁حاضر": 436,
    "▁جایزه": 437,
    "▁ممکن": 438,
    "۶": 439,
    "▁ام": 440,
    "▁حمله": 441,
    "▁سیاسی": 442,
    "▁حمایت": 443,
    "▁همکاری": 444,
    "▁چ": 445,
    "▁آلمان": 446,
    "▁دریافت": 447,
    "ده": 448,
    "▁نوشته": 449,
    "▁پرداخت": 450,
    "را": 451,
    "▁خرید": 452,
    "▁بازیکن": 453,
    "▁شمار": 454,
    "▁مراسم": 455,
    "▁شش": 456,
    "▁مالی": 457,
    "▁واکنش": 458,
    "توسط": 459,
    "▁اج": 460,
    "▁کتاب": 461,
    "▁الله": 462,
    "▁۵": 463,
    "▁ساعت": 464,
    "۲": 465,
    "▁بهترین": 466,
    "▁بهداشت": 467,
    "▁سیاست": 468,
    "▁استان": 469,
    "▁ندارد": 470,
    "▁هدف": 471,
    "▁استقلال": 472,
    "▁طی": 473,
    "▁دیدار": 474,
    "▁عراق": 475,
    "▁تو": 476,
    "▁۲۰۲۰": 477,
    "بی": 478,
    "اس": 479,
    "▁۲۰۱": 480,
    "اکنون": 481,
    "▁خام": 482,
    "▁فرانسه": 483,
    "▁آژانس": 484,
    "▁فدرا": 485,
    "▁عرض": 486,
    "▁رد": 487,
    "▁درآمد": 488,
    "▁شنبه": 489,
    "▁نامه": 490,
    "▁ترکیه": 491,
    "▁جو": 492,
    "▁نیمه": 493,
    "▁یافت": 494,
    "▁روند": 495,
    "سی": 496,
    "▁مدیر": 497,
    "ما": 498,
    "▁خبرگزا": 499,
    "▁سوم": 500,
    "ِ": 501,
    "▁عربستان": 502,
    "▁رسد": 503,
    "▁ویژه": 504,
    "▁همان": 505,
    "▁آمده": 506,
    "▁انتشار": 507,
    "▁پیروز": 508,
    "▁انرژی": 509,
    "▁چنین": 510,
    "▁دهند": 511,
    "▁ج": 512,
    "▁سابق": 513,
    "▁۸": 514,
    "▁جنوبی": 515,
    "۴": 516,
    "▁کمی": 517,
    "▁هشدار": 518,
    "▁قهرمانان": 519,
    "▁۲": 520,
    "▁گذاری": 521,
    "۵": 522,
    "▁موضوع": 523,
    "▁د": 524,
    "ازه": 525,
    ")": 526,
    "▁قانون": 527,
    "▁نو": 528,
    "▁کنیم": 529,
    "رو": 530,
    "▁ترامپ": 531,
    "▁مرگ": 532,
    "ض": 533,
    "گو": 534,
    "▁نهایی": 535,
    "▁خط": 536,
    "▁مبارز": 537,
    "▁سازی": 538,
    "▁زبان": 539,
    "▁اتحاد": 540,
    "▁آی": 541,
    "▁میزان": 542,
    "▁ایجاد": 543,
    "گیری": 544,
    "▁قابل": 545,
    "▁نیاز": 546,
    "▁مشخص": 547,
    "▁تبدیل": 548,
    "▁خواهند": 549,
    "▁تاثیر": 550,
    "▁آزمایش": 551,
    "▁ساخت": 552,
    "▁ورزش": 553,
    "▁۶": 554,
    "▁اجرای": 555,
    "لو": 556,
    "▁بازیکنان": 557,
    "ایی": 558,
    "▁تع": 559,
    "▁۷": 560,
    "▁صادرات": 561,
    "▁اقدام": 562,
    "▁مذاکرات": 563,
    "دار": 564,
    "▁جریان": 565,
    "▁خیل": 566,
    "▁(": 567,
    "ط": 568,
    "▁مرد": 569,
    "▁کشته": 570,
    "▁متهم": 571,
    "▁عضو": 572,
    "▁حسن": 573,
    "▁خارجی": 574,
    "۰": 575,
    "▁گو": 576,
    "▁پرونده": 577,
    "ص": 578,
    "اد": 579,
    "▁رود": 580,
    "کسب": 581,
    "▁نیم": 582,
    "▁بشر": 583,
    "یا": 584,
    "▁زده": 585,
    "چه": 586,
    "▁جنگ": 587,
    "▁هفت": 588,
    "ود": 589,
    "▁سپاه": 590,
    "▁تلویزیون": 591,
    "▁تایید": 592,
    "▁کس": 593,
    "▁تعطیل": 594,
    "▁جلو": 595,
    "▁نمایش": 596,
    "▁بیمارستان": 597,
    "▁آسیا": 598,
    "گاه": 599,
    "▁مربوط": 600,
    "▁انسان": 601,
    "▁خارج": 602,
    "▁اسرائیل": 603,
    "▁مدل": 604,
    "▁فاصله": 605,
    "▁روسیه": 606,
    "▁بازگشت": 607,
    "▁طریق": 608,
    "دو": 609,
    "می": 610,
    "▁لو": 611,
    "▁محل": 612,
    "مین": 613,
    "▁بازداشت": 614,
    "▁رهبر": 615,
    "▁قرارداد": 616,
    "▁دیده": 617,
    "▁ارتباط": 618,
    "۹": 619,
    "▁انتخاب": 620,
    "چ": 621,
    "▁خاطر": 622,
    "▁سرمربی": 623,
    "▁هی": 624,
    "▁چرا": 625,
    "▁بست": 626,
    "▁انگلیس": 627,
    "▁احمد": 628,
    "▁لیورپول": 629,
    "▁سالگی": 630,
    "▁مجموعه": 631,
    "▁۳": 632,
    "▁قطع": 633,
    "▁تنیس": 634,
    "▁قو": 635,
    "▁معاون": 636,
    "مان": 637,
    "▁نمایندگان": 638,
    "▁بالای": 639,
    "▁نشست": 640,
    "کس": 641,
    "▁دولتی": 642,
    "▁خطر": 643,
    "▁برد": 644,
    "▁نسبت": 645,
    "▁طرف": 646,
    "▁تعداد": 647,
    "▁مت": 648,
    "▁بیانی": 649,
    "▁حکومت": 650,
    "نا": 651,
    "▁امنیت": 652,
    "▁۲۰۰": 653,
    "▁ابتلا": 654,
    "▁اتمی": 655,
    "▁اعضای": 656,
    "▁دوبار": 657,
    "▁پلیس": 658,
    "▁دادگاه": 659,
    "▁رکورد": 660,
    "وس": 661,
    "▁کو": 662,
    "▁آثار": 663,
    "▁سطح": 664,
    "▁قرنطینه": 665,
    "وی": 666,
    "فر": 667,
    "▁ع": 668,
    "▁تن": 669,
    "▁سن": 670,
    "▁کامل": 671,
    "▁۳۰": 672,
    "▁زمانی": 673,
    "▁طول": 674,
    "▁داستان": 675,
    "▁شناخت": 676,
    "وز": 677,
    "▁ساخته": 678,
    "▁ان": 679,
    "▁کننده": 680,
    "▁صنعت": 681,
    "▁محدودیت": 682,
    "وم": 683,
    "▁سخنگوی": 684,
    "▁فر": 685,
    "▁کابل": 686,
    "▁گاز": 687,
    "▁حکم": 688,
    "▁تحت": 689,
    "▁خوب": 690,
    "▁۲۵": 691,
    "▁پخ": 692,
    "غ": 693,
    "▁عمومی": 694,
    "▁رای": 695,
    "▁منابع": 696,
    "▁امتیاز": 697,
    "▁لندن": 698,
    "▁ترک": 699,
    "▁نظامی": 700,
    "▁زندان": 701,
    "▁لغو": 702,
    "▁جا": 703,
    "▁انقلاب": 704,
    "▁پا": 705,
    "▁نگاه": 706,
    "▁هند": 707,
    "اما": 708,
    "▁ارزش": 709,
    "▁نقل": 710,
    "▁همزمان": 711,
    "▁کودکان": 712,
    "▁سخت": 713,
    "کو": 714,
    "▁برق": 715,
    "▁توصی": 716,
    "۷": 717,
    "▁بخشی": 718,
    "▁ظریف": 719,
    "▁گ": 720,
    "▁نهاد": 721,
    "▁گسترده": 722,
    "▁۹": 723,
    "▁بشک": 724,
    "▁جاری": 725,
    "تا": 726,
    "۰۰": 727,
    "▁چشم": 728,
    "▁پزشکی": 729,
    "▁نمایند": 730,
    "▁امنیتی": 731,
    "▁انتقاد": 732,
    "▁نوشت": 733,
    "▁۱۲": 734,
    "▁سابقه": 735,
    "▁یو": 736,
    "▁شدید": 737,
    "▁فشار": 738,
    "▁نامزد": 739,
    "وق": 740,
    "▁نگرانی": 741,
    "▁جلسه": 742,
    "▁روزهای": 743,
    "▁طراح": 744,
    "▁مطرح": 745,
    "▁شکل": 746,
    "ستاره": 747,
    "▁انتظار": 748,
    "▁صندوق": 749,
    "کا": 750,
    "▁المپیک": 751,
    "▁انتقال": 752,
    "▁حرکت": 753,
    "ستان": 754,
    "-": 755,
    "▁بد": 756,
    "▁مرح": 757,
    "ازم": 758,
    "▁دادن": 759,
    "▁توانست": 760,
    "▁بلند": 761,
    "▁تورم": 762,
    "▁چهر": 763,
    "▁هز": 764,
    "▁برنده": 765,
    "▁ورود": 766,
    "▁۲۰۱۹": 767,
    "▁آیا": 768,
    "▁تصوی": 769,
    "▁عالی": 770,
    "▁بایدن": 771,
    "▁دانست": 772,
    "▁افت": 773,
    "▁ورزشگاه": 774,
    "▁ورزشی": 775,
    "▁خودش": 776,
    "رت": 777,
    "▁باشند": 778,
    "الات": 779,
    "▁دستگاه": 780,
    "▁جمعیت": 781,
    "▁رقم": 782,
    "▁سینما": 783,
    "▁گرفتن": 784,
    "▁آبان": 785,
    "▁متوقف": 786,
    "▁پاسخ": 787,
    "▁ک": 788,
    "سا": 789,
    "▁کووید": 790,
    "یست": 791,
    "▁متحده": 792,
    "▁ایتالیا": 793,
    "▁هوای": 794,
    "▁نکرده": 795,
    "▁۱۴۰۰": 796,
    "دا": 797,
    "▁شان": 798,
    "▁شدت": 799,
    "▁چهارم": 800,
    "▁مع": 801,
    "▁کشید": 802,
    "▁ارائه": 803,
    "▁بحران": 804,
    "▁معرف": 805,
    "▁بینی": 806,
    "▁اتفاق": 807,
    "▁قدرت": 808,
    "▁دیگری": 809,
    "▁کلی": 810,
    "▁مشکلات": 811,
    "ستاد": 812,
    "آ": 813,
    "سازی": 814,
    "▁نفتی": 815,
    "▁تحقیق": 816,
    "▁جای": 817,
    "▁تک": 818,
    "▁۱۵": 819,
    "▁هواپیمای": 820,
    "▁امور": 821,
    "▁مسی": 822,
    "▁فرهنگ": 823,
    "▁شهرهای": 824,
    "▁۱۱": 825,
    "▁موسس": 826,
    "▁گیرد": 827,
    "▁دستور": 828,
    "▁مانده": 829,
    "▁داشتند": 830,
    "▁بدن": 831,
    "▁جدی": 832,
    "▁آنچ": 833,
    "▁فعال": 834,
    "▁مصاحبه": 835,
    "▁فینال": 836,
    "▁پیشین": 837,
    "▁جنوب": 838,
    "▁موج": 839,
    "▁عد": 840,
    "▁تشکیل": 841,
    "▁نوع": 842,
    "▁تحقیقات": 843,
    "▁سایر": 844,
    "▁کسان": 845,
    "▁نبود": 846,
    "▁گذاشته": 847,
    "▁فن": 848,
    "ظ": 849,
    "▁الکتریکی": 850,
    "▁قرمز": 851,
    "▁حساب": 852,
    "▁بارسلونا": 853,
    "▁اروپایی": 854,
    "▁بالاتر": 855,
    "▁آمد": 856,
    "دن": 857,
    "اخر": 858,
    "▁مصوب": 859,
    "▁هنگام": 860,
    "▁پل": 861,
    "▁ما": 862,
    "▁وی": 863,
    "▁پشت": 864,
    "▁نیروهای": 865,
    "حه": 866,
    "▁خانم": 867,
    "کر": 868,
    "▁مسیر": 869,
    "▁یاد": 870,
    "▁آزادی": 871,
    "▁قرن": 872,
    "▁رفته": 873,
    "▁مربی": 874,
    "▁جامعه": 875,
    "▁شامل": 876,
    "▁درمان": 877,
    "▁عمل": 878,
    "▁من": 879,
    "▁داخل": 880,
    "لا": 881,
    "▁مشکل": 882,
    "▁چگون": 883,
    "۳": 884,
    "▁دار": 885,
    "▁اتهام": 886,
    "▁محیط": 887,
    "▁۲۲": 888,
    "▁۱": 889,
    "▁یع": 890,
    "▁فکر": 891,
    "ینه": 892,
    "▁داخلی": 893,
    "▁ممنوع": 894,
    "▁باقی": 895,
    "▁طولانی": 896,
    "▁معاملات": 897,
    "▁دادند": 898,
    "▁۱۳": 899,
    "▁فروردین": 900,
    "▁ماسک": 901,
    "▁زد": 902,
    "▁اجرا": 903,
    "▁فارسی": 904,
    "▁سیستم": 905,
    "▁احتمال": 906,
    "▁ابتدای": 907,
    "▁اف": 908,
    "▁مسئولان": 909,
    "▁مبتلا": 910,
    "▁اسفند": 911,
    "▁تجرب": 912,
    "یر": 913,
    "▁مو": 914,
    "ویه": 915,
    "▁افتاد": 916,
    "▁آسیب": 917,
    "▁ضرب": 918,
    "▁تا": 919,
    "▁خون": 920,
    "▁فرهنگی": 921,
    "▁روزنامه": 922,
    "▁خروج": 923,
    "▁ز": 924,
    "▁نیروی": 925,
    "▁کنم": 926,
    "فت": 927,
    "اک": 928,
    "▁میزبان": 929,
    "کار": 930,
    "▁کوچک": 931,
    "▁بتوان": 932,
    "▁رشت": 933,
    "▁دونالد": 934,
    "▁اختیار": 935,
    "▁ترکیب": 936,
    "▁سیاه": 937,
    "▁سریال": 938,
    "▁اس": 939,
    "لق": 940,
    "▁لی": 941,
    "▁لای": 942,
    "▁نگهبان": 943,
    "▁آتش": 944,
    "▁حد": 945,
    "▁غنی": 946,
    "▁کنید": 947,
    "▁عامل": 948,
    "▁ملل": 949,
    "▁طبق": 950,
    "▁۵۰": 951,
    "▁محکوم": 952,
    "▁محدود": 953,
    "▁صحبت": 954,
    "▁درخواست": 955,
    "▁نژاد": 956,
    "▁قبلی": 957,
    "▁مارادونا": 958,
    "▁گون": 959,
    "▁شماری": 960,
    "▁خبرنگار": 961,
    "▁تجاری": 962,
    "▁شما": 963,
    "▁امکان": 964,
    "▁مرغ": 965,
    "▁دوشنبه": 966,
    "▁واردات": 967,
    "▁رنگ": 968,
    "▁تهدید": 969,
    "▁زیست": 970,
    "▁تاکید": 971,
    "▁اسکار": 972,
    "▁مارس": 973,
    "▁پایین": 974,
    "▁گذشت": 975,
    "▁کی": 976,
    "▁محلی": 977,
    "▁پ": 978,
    "▁سقوط": 979,
    "▁دلایل": 980,
    "▁چهارشنبه": 981,
    "▁گر": 982,
    "▁هنر": 983,
    "دان": 984,
    "▁اعدام": 985,
    "من": 986,
    "▁تاریخی": 987,
    "▁هنری": 988,
    "▁شاخص": 989,
    "▁سیتی": 990,
    "نو": 991,
    "▁متر": 992,
    "▁شاهد": 993,
    "▁مواد": 994,
    "▁علت": 995,
    "▁جز": 996,
    "▁بنزین": 997,
    "رفع": 998,
    "▁۱۷": 999,
    "▁فضای": 1000,
    "▁آورد": 1001,
    "▁سراسر": 1002,
    "▁مشترک": 1003,
    "▁نخواه": 1004,
    "▁ناشی": 1005,
    "▁دل": 1006,
    "▁وین": 1007,
    "▁ژان": 1008,
    "▁صادر": 1009,
    "کل": 1010,
    "سال": 1011,
    "▁خ": 1012,
    "▁کارگران": 1013,
    "▁ترتیب": 1014,
    "▁همیشه": 1015,
    "▁پارسال": 1016,
    "براز": 1017,
    "▁آوریل": 1018,
    "▁پور": 1019,
    "ژ": 1020,
    "▁بودن": 1021,
    "▁کوتاه": 1022,
    "▁کارگردان": 1023,
    "▁تامین": 1024,
    "▁خوانده": 1025,
    "▁حرفه": 1026,
    "▁بازیگر": 1027,
    "▁یکشنبه": 1028,
    "جا": 1029,
    "طور": 1030,
    "▁فرد": 1031,
    "▁کنترل": 1032,
    "▁چپ": 1033,
    "▁بیرون": 1034,
    "▁دفاع": 1035,
    "▁باخت": 1036,
    "▁موارد": 1037,
    "▁واحد": 1038,
    "▁گفتگو": 1039,
    "▁کن": 1040,
    "▁اولیه": 1041,
    "▁۶۰": 1042,
    "اق": 1043,
    "تو": 1044,
    "▁دقیقه": 1045,
    "▁جوان": 1046,
    "▁امضا": 1047,
    "▁حذف": 1048,
    "▁۴۰": 1049,
    "▁احتمالا": 1050,
    "یو": 1051,
    "▁مهر": 1052,
    "▁خصوصی": 1053,
    "▁توسعه": 1054,
    "▁نویسنده": 1055,
    "▁مصرف": 1056,
    "▁۱۸": 1057,
    "▁روابط": 1058,
    "▁سمت": 1059,
    "▁چیز": 1060,
    "▁دسترس": 1061,
    "داد": 1062,
    "▁مسئول": 1063,
    "▁قوانین": 1064,
    "▁تقریبا": 1065,
    "▁هواداران": 1066,
    "▁۱۴": 1067,
    "▁نظام": 1068,
    "▁مر": 1069,
    "▁اقدامات": 1070,
    "▁شجریان": 1071,
    "▁متفاوت": 1072,
    "▁نظیر": 1073,
    "گرد": 1074,
    "▁سلامت": 1075,
    "است": 1076,
    "▁ماند": 1077,
    "▁درگیر": 1078,
    "▁جمعه": 1079,
    "سر": 1080,
    "▁استرالیا": 1081,
    "▁روبرو": 1082,
    "▁انفجار": 1083,
    "▁خوزستان": 1084,
    "▁سوخت": 1085,
    "▁نتایج": 1086,
    "▁پیام": 1087,
    "▁یونایتد": 1088,
    "▁سرعت": 1089,
    "▁آل": 1090,
    "▁کالا": 1091,
    "▁۱۶": 1092,
    "▁شهروندان": 1093,
    "▁مناطق": 1094,
    "▁پیشنهاد": 1095,
    "▁مد": 1096,
    "▁بندی": 1097,
    "▁۹۸": 1098,
    "▁سنت": 1099,
    "▁آستان": 1100,
    "▁جهش": 1101,
    "▁مل": 1102,
    "بود": 1103,
    "▁ونزوئلا": 1104,
    "▁پروژه": 1105,
    "▁انگیز": 1106,
    "▁راست": 1107,
    "▁قصد": 1108,
    "▁حل": 1109,
    "▁شاید": 1110,
    "▁کاملا": 1111,
    "▁سود": 1112,
    "▁صفر": 1113,
    "ائ": 1114,
    "▁مادر": 1115,
    "▁معروف": 1116,
    "▁بگیرد": 1117,
    "▁اوپک": 1118,
    "▁اطلاع": 1119,
    "▁اخیرا": 1120,
    "نجر": 1121,
    "▁آماده": 1122,
    "▁علاو": 1123,
    "▁تاکنون": 1124,
    "▁محمود": 1125,
    "▁زاده": 1126,
    "امبر": 1127,
    "کن": 1128,
    "▁غرب": 1129,
    "▁اندازه": 1130,
    "▁آرژانتین": 1131,
    "▁۲۰۲۱": 1132,
    "▁ولایت": 1133,
    "خت": 1134,
    "▁قطر": 1135,
    "▁احیا": 1136,
    "▁جشنواره": 1137,
    "وت": 1138,
    "▁فضایی": 1139,
    "مر": 1140,
    "▁عباس": 1141,
    "▁پذیر": 1142,
    "▁بیست": 1143,
    "▁بو": 1144,
    "▁مرتبط": 1145,
    "ایران": 1146,
    "پس": 1147,
    "▁فعالان": 1148,
    "رد": 1149,
    "▁بال": 1150,
    "▁بن": 1151,
    "▁پرواز": 1152,
    "وال": 1153,
    "▁بارها": 1154,
    "▁جدول": 1155,
    "▁ندارند": 1156,
    "▁عبور": 1157,
    "▁شمال": 1158,
    "▁تجارت": 1159,
    "▁اتاق": 1160,
    "▁عملیات": 1161,
    "داری": 1162,
    "▁شا": 1163,
    "▁ملت": 1164,
    "▁اختلاف": 1165,
    "▁موفق": 1166,
    "▁فهرست": 1167,
    "▁دختر": 1168,
    "▁مالیات": 1169,
    "اساس": 1170,
    "▁مذاکر": 1171,
    "▁دارایی": 1172,
    "▁بخوانید": 1173,
    "▁شکایت": 1174,
    "▁رییس": 1175,
    "▁سپ": 1176,
    "ئو": 1177,
    "▁دومین": 1178,
    "▁کارگر": 1179,
    "سون": 1180,
    "نس": 1181,
    "▁مرز": 1182,
    "▁هوا": 1183,
    "▁فوت": 1184,
    "▁دید": 1185,
    "اف": 1186,
    "خانه": 1187,
    "▁تاج": 1188,
    "بو": 1189,
    "جو": 1190,
    "پر": 1191,
    "محمد": 1192,
    "▁صدای": 1193,
    "وا": 1194,
    "▁مشهور": 1195,
    "حفظ": 1196,
    "▁توییتر": 1197,
    "▁بزرگترین": 1198,
    "ره": 1199,
    "▁شناسا": 1200,
    "▁دهم": 1201,
    "▁رسیدن": 1202,
    "▁قلب": 1203,
    "▁تابستان": 1204,
    "▁برده": 1205,
    "▁فدرر": 1206,
    "▁ریز": 1207,
    "▁کارخان": 1208,
    "▁رساند": 1209,
    "عودی": 1210,
    "▁حریف": 1211,
    "▁مغز": 1212,
    "▁امید": 1213,
    "▁کشورها": 1214,
    "▁ایالت": 1215,
    "ئی": 1216,
    "▁ص": 1217,
    "▁زنده": 1218,
    "▁صفح": 1219,
    "▁حق": 1220,
    "▁گذار": 1221,
    "▁واکسین": 1222,
    "هم": 1223,
    "▁مشابه": 1224,
    "▁سریع": 1225,
    "▁ساز": 1226,
    "▁اداره": 1227,
    "▁نشد": 1228,
    "▁فرصت": 1229,
    "▁نقطه": 1230,
    "▁واقع": 1231,
    "▁چاپ": 1232,
    "▁پاریس": 1233,
    "▁بهبود": 1234,
    "▁سنگین": 1235,
    "▁یورو": 1236,
    "▁اعتراضات": 1237,
    "▁چیزی": 1238,
    "▁اعمال": 1239,
    "▁تجمع": 1240,
    "یده": 1241,
    "▁آر": 1242,
    "▁جمع": 1243,
    "▁منف": 1244,
    "▁نقاشی": 1245,
    "تن": 1246,
    "▁بیت": 1247,
    "▁کمیت": 1248,
    "▁رضا": 1249,
    "▁پروازهای": 1250,
    "▁فساد": 1251,
    "▁مجدد": 1252,
    "▁مجوز": 1253,
    "▁فرمانده": 1254,
    "▁کشف": 1255,
    "▁نگران": 1256,
    "▁بریتانیایی": 1257,
    "▁۵۰۰": 1258,
    "▁دکتر": 1259,
    "▁کنندگان": 1260,
    "▁افغان": 1261,
    "▁مواجه": 1262,
    "▁حزب": 1263,
    "▁تی": 1264,
    "▁موفقیت": 1265,
    "پور": 1266,
    "بار": 1267,
    "ث": 1268,
    "▁سایت": 1269,
    "▁تهی": 1270,
    "▁رانند": 1271,
    "▁نظارت": 1272,
    "▁سرطان": 1273,
    "▁برزیل": 1274,
    "▁خصوص": 1275,
    "▁گذاشت": 1276,
    "پی": 1277,
    "▁جنسی": 1278,
    "▁ایمن": 1279,
    "▁لا": 1280,
    "▁گاه": 1281,
    "▁برخورد": 1282,
    "عده": 1283,
    "▁اضاف": 1284,
    "▁رکود": 1285,
    "▁خواننده": 1286,
    "▁نسل": 1287,
    "▁۲۴": 1288,
    "▁خالی": 1289,
    "▁توپ": 1290,
    "▁پدر": 1291,
    "▁روزانه": 1292,
    "▁گردد": 1293,
    "نمایی": 1294,
    "▁هشت": 1295,
    "▁کودک": 1296,
    "▁نور": 1297,
    "▁مردان": 1298,
    "▁تغییرات": 1299,
    "▁مه": 1300,
    "▁هرات": 1301,
    "فورد": 1302,
    "▁طلا": 1303,
    "▁نهادهای": 1304,
    "کش": 1305,
    "▁خواهان": 1306,
    "▁کنون": 1307,
    "▁رفتن": 1308,
    "▁هایش": 1309,
    "▁طبیعی": 1310,
    "▁حوزه": 1311,
    "▁حادثه": 1312,
    "▁پنجم": 1313,
    "▁برداشت": 1314,
    "▁قانونی": 1315,
    "▁حرف": 1316,
    "علی": 1317,
    "▁رعایت": 1318,
    "▁اینترنت": 1319,
    "▁عملکرد": 1320,
    "▁عدالت": 1321,
    "▁صعود": 1322,
    "▁موافقت": 1323,
    "▁منچستر": 1324,
    "▁علمی": 1325,
    "▁مهدی": 1326,
    "▁۲۱": 1327,
    "▁روشن": 1328,
    "ذ": 1329,
    "▁مکان": 1330,
    "▁رخ": 1331,
    "▁رابطه": 1332,
    "▁شعر": 1333,
    "▁بهار": 1334,
    "▁تصاویر": 1335,
    "▁گرد": 1336,
    "▁درست": 1337,
    "وف": 1338,
    "▁جنگل": 1339,
    "▁بیکار": 1340,
    "▁گروهی": 1341,
    "▁جشن": 1342,
    "▁۱۰۰": 1343,
    "▁سفید": 1344,
    "▁نفتکش": 1345,
    "▁چلسی": 1346,
    "▁امام": 1347,
    "وب": 1348,
    "▁ناز": 1349,
    "▁قضایی": 1350,
    "▁۲۳": 1351,
    "▁مجبور": 1352,
    "▁بایرن": 1353,
    "▁کاخ": 1354,
    "▁دوست": 1355,
    "▁سا": 1356,
    "▁درواز": 1357,
    "▁مج": 1358,
    "▁کیلومتر": 1359,
    "▁مجموع": 1360,
    "▁پست": 1361,
    "▁آید": 1362,
    "▁دبیر": 1363,
    "▁روش": 1364,
    "▁میدان": 1365,
    "▁پاسداران": 1366,
    "▁مقایس": 1367,
    "▁بحث": 1368,
    "کی": 1369,
    "▁مک": 1370,
    "▁ابتدا": 1371,
    "▁کا": 1372,
    "▁توضیح": 1373,
    "▁اسپانیا": 1374,
    "▁مستند": 1375,
    "▁دچار": 1376,
    "▁ژوئن": 1377,
    "▁مهاجم": 1378,
    "▁ارتش": 1379,
    "▁یابد": 1380,
    "▁سوریه": 1381,
    "▁سعید": 1382,
    "▁مقررات": 1383,
    "اوری": 1384,
    "▁ترس": 1385,
    "▁برسد": 1386,
    "▁صدا": 1387,
    "▁عمده": 1388,
    "▁استاد": 1389,
    "▁فرا": 1390,
    "▁پیشرفت": 1391,
    "▁کانال": 1392,
    "▁مجله": 1393,
    "▁مانع": 1394,
    "▁کدام": 1395,
    "▁جدا": 1396,
    "▁خواند": 1397,
    "▁بیشتری": 1398,
    "▁نشری": 1399,
    "▁خودروساز": 1400,
    "▁دنیای": 1401,
    "▁دین": 1402,
    "▁بهتر": 1403,
    "▁منتقل": 1404,
    "▁معتقد": 1405,
    "▁تاسیس": 1406,
    "▁مجازی": 1407,
    "بیشتر": 1408,
    "کنندگان": 1409,
    "▁۲۸": 1410,
    "غلب": 1411,
    "▁دانند": 1412,
    "▁اوت": 1413,
    "▁ست": 1414,
    "▁کارشناسان": 1415,
    "▁کاری": 1416,
    "▁تاز": 1417,
    "جی": 1418,
    "▁کوین": 1419,
    "▁سنگ": 1420,
    "▁نقاط": 1421,
    "▁نقدینگی": 1422,
    "▁امیدوار": 1423,
    "▁سفیر": 1424,
    "ممنوعیت": 1425,
    "▁مرداد": 1426,
    "▁سخنران": 1427,
    "▁پای": 1428,
    "▁دریا": 1429,
    "▁چا": 1430,
    "▁بازارهای": 1431,
    "▁صحنه": 1432,
    "یابی": 1433,
    "▁موجود": 1434,
    "▁آورده": 1435,
    "▁برگشت": 1436,
    "▁تاتنهام": 1437,
    "▁رمان": 1438,
    "▁نویس": 1439,
    "▁دارو": 1440,
    "▁پرس": 1441,
    "لان": 1442,
    "▁واقعی": 1443,
    "▁بنا": 1444,
    "پا": 1445,
    "▁سوار": 1446,
    "▁گران": 1447,
    "▁گمرک": 1448,
    "▁مسکن": 1449,
    "▁خاک": 1450,
    "▁ارشد": 1451,
    "▁مستقیم": 1452,
    "▁اظهارات": 1453,
    "▁پوند": 1454,
    "سو": 1455,
    "▁هنرمند": 1456,
    "▁نداشت": 1457,
    "بین": 1458,
    "▁پژوهش": 1459,
    "▁ژاپن": 1460,
    "▁انگلستان": 1461,
    "▁تورنمنت": 1462,
    "▁پایتخت": 1463,
    "▁مشغول": 1464,
    "▁اوراق": 1465,
    "وان": 1466,
    "▁حسین": 1467,
    "وار": 1468,
    "▁مدیریت": 1469,
    "▁-": 1470,
    "ادی": 1471,
    "▁موجب": 1472,
    "▁افتاده": 1473,
    "▁وگو": 1474,
    "▁هو": 1475,
    "▁مثبت": 1476,
    "▁تقوی": 1477,
    "▁فنی": 1478,
    "▁خورد": 1479,
    "▁زود": 1480,
    "▁ض": 1481,
    "▁مح": 1482,
    "▁تشخیص": 1483,
    "▁بنز": 1484,
    "▁گرم": 1485,
    "▁حیات": 1486,
    "▁موسو": 1487,
    "▁چه": 1488,
    "▁غذا": 1489,
    "▁بیمار": 1490,
    "▁عهد": 1491,
    "▁دقیق": 1492,
    "▁چک": 1493,
    "▁تزریق": 1494,
    "▁حداقل": 1495,
    "▁نهایت": 1496,
    "▁رفتار": 1497,
    "▁همسر": 1498,
    "تبه": 1499,
    "▁زنی": 1500,
    "▁عرب": 1501,
    "▁خوش": 1502,
    "▁العاده": 1503,
    "▁سرشناس": 1504,
    "▁نشود": 1505,
    "▁قتل": 1506,
    "▁تاجیکستان": 1507,
    "▁مادرید": 1508,
    "نیوم": 1509,
    "▁قطعی": 1510,
    "▁اصلاح": 1511,
    "▁شاه": 1512,
    "▁مالک": 1513,
    "▁وضع": 1514,
    "▁ظرف": 1515,
    "▁معتبر": 1516,
    "▁اسطوره": 1517,
    "▁استعفا": 1518,
    "▁وابست": 1519,
    "▁۱۳۹۹": 1520,
    "▁فراهم": 1521,
    "▁ساختمان": 1522,
    "▁نکرد": 1523,
    "▁اورا": 1524,
    "▁دفتر": 1525,
    "▁پیشتر": 1526,
    "▁مخالفت": 1527,
    "▁تیر": 1528,
    "اسیون": 1529,
    "▁دانشمندان": 1530,
    "▁درآمدهای": 1531,
    "▁کارهای": 1532,
    "▁سینمایی": 1533,
    "▁حب": 1534,
    "▁کارکنان": 1535,
    "▁هوشمند": 1536,
    "خوان": 1537,
    "▁سوئیس": 1538,
    "▁بهمن": 1539,
    "▁۹۰": 1540,
    "شنبه": 1541,
    "وید": 1542,
    "▁آوری": 1543,
    "▁فرزند": 1544,
    "▁مدیران": 1545,
    "شب": 1546,
    "چند": 1547,
    "قب": 1548,
    "▁پارک": 1549,
    "▁محمو": 1550,
    "▁معامل": 1551,
    "▁سرخ": 1552,
    "▁هاست": 1553,
    "▁اقیانوس": 1554,
    "▁نوبل": 1555,
    "▁ضد": 1556,
    "▁پوست": 1557,
    "▁پو": 1558,
    "▁۷۰": 1559,
    "▁خودروهای": 1560,
    "▁فوریه": 1561,
    "▁صف": 1562,
    "▁۲۶": 1563,
    "▁معنای": 1564,
    "▁اردیبهشت": 1565,
    "▁جنجال": 1566,
    "▁فیفا": 1567,
    "▁پاس": 1568,
    "▁جراح": 1569,
    "▁کاربران": 1570,
    "▁وزن": 1571,
    "▁زاد": 1572,
    "▁جایی": 1573,
    "▁شرق": 1574,
    "▁هستیم": 1575,
    "▁قربانی": 1576,
    "▁فرار": 1577,
    "قدر": 1578,
    "وایل": 1579,
    "▁دریایی": 1580,
    "چی": 1581,
    "▁زاغری": 1582,
    "▁جزئیات": 1583,
    "▁قدیمی": 1584,
    "▁بستر": 1585,
    "▁خرداد": 1586,
    "▁قدم": 1587,
    "▁چیست": 1588,
    "▁ماهه": 1589,
    "▁گرفتند": 1590,
    "▁امیر": 1591,
    "رس": 1592,
    "▁عق": 1593,
    "▁حمل": 1594,
    "رون": 1595,
    "ایر": 1596,
    "▁پاکستان": 1597,
    "▁متع": 1598,
    "▁نمو": 1599,
    "▁حس": 1600,
    "فا": 1601,
    "مل": 1602,
    "نک": 1603,
    "▁شک": 1604,
    "اع": 1605,
    "▁لحظ": 1606,
    "▁عین": 1607,
    "هر": 1608,
    "▁گوش": 1609,
    "▁۹۹": 1610,
    "▁محصولات": 1611,
    "▁زدن": 1612,
    "زن": 1613,
    "▁فارس": 1614,
    "نت": 1615,
    "▁اجرایی": 1616,
    "یل": 1617,
    "▁اوپ": 1618,
    "▁ظاهر": 1619,
    "▁هدایت": 1620,
    "▁روایت": 1621,
    "▁چرخ": 1622,
    "▁تعهدات": 1623,
    "▁پالایشگاه": 1624,
    "▁آهنگ": 1625,
    "▁نوری": 1626,
    "▁دما": 1627,
    "▁مسافران": 1628,
    "▁آبی": 1629,
    "▁آموزش": 1630,
    "▁دستگیر": 1631,
    "▁دریای": 1632,
    "▁کنونی": 1633,
    "▁۳۰۰": 1634,
    "▁احساس": 1635,
    "▁مطالع": 1636,
    "▁رئال": 1637,
    "▁محبوب": 1638,
    "▁نیویورک": 1639,
    "▁قسمت": 1640,
    "▁مسدود": 1641,
    "▁موزه": 1642,
    "▁موقعیت": 1643,
    "▁نوامبر": 1644,
    "▁معادل": 1645,
    "▁صدر": 1646,
    "▁نداشته": 1647,
    "ماه": 1648,
    "▁غ": 1649,
    "▁دانش": 1650,
    "▁۳۱": 1651,
    "▁مخالفان": 1652,
    "▁قبلا": 1653,
    "نین": 1654,
    "▁بحرین": 1655,
    "▁قضائیه": 1656,
    "▁اشتباه": 1657,
    "▁مبلغ": 1658,
    "▁علاقه": 1659,
    "▁استقبال": 1660,
    "▁رویترز": 1661,
    "نقض": 1662,
    "▁تخم": 1663,
    "▁موتور": 1664,
    "▁بهداشتی": 1665,
    "▁یکدیگر": 1666,
    "▁مان": 1667,
    "▁چهل": 1668,
    "ران": 1669,
    "▁بدهی": 1670,
    "▁وا": 1671,
    "▁زا": 1672,
    "▁خر": 1673,
    "ریمه": 1674,
    "مون": 1675,
    "▁دوچرخه": 1676,
    "▁مدیرعامل": 1677,
    "▁عجیب": 1678,
    "▁آلبوم": 1679,
    "▁فوری": 1680,
    "▁محمدرضا": 1681,
    "▁دوربین": 1682,
    "▁مارک": 1683,
    "▁تحصیل": 1684,
    "▁فعلی": 1685,
    "▁مهار": 1686,
    "▁داریم": 1687,
    "▁اع": 1688,
    "▁حج": 1689,
    "▁سکه": 1690,
    "▁تومانی": 1691,
    "▁بیماران": 1692,
    "▁چندان": 1693,
    "▁سینمای": 1694,
    "▁مار": 1695,
    "▁اینستاگرام": 1696,
    "▁رونالدو": 1697,
    "شهر": 1698,
    "لیک": 1699,
    "▁نگار": 1700,
    "▁گستر": 1701,
    "قیف": 1702,
    "▁خدمات": 1703,
    "مت": 1704,
    "▁ط": 1705,
    "▁هست": 1706,
    "▁خورشیدی": 1707,
    "▁مص": 1708,
    "▁آهن": 1709,
    "▁کالاهای": 1710,
    "▁صلح": 1711,
    "▁نادال": 1712,
    "▁تماس": 1713,
    "▁مراجع": 1714,
    "▁لباس": 1715,
    "▁سفارت": 1716,
    "▁آذر": 1717,
    "▁سند": 1718,
    "▁رافائل": 1719,
    "▁ایم": 1720,
    "▁متوسط": 1721,
    "▁بنابر": 1722,
    "اپی": 1723,
    "▁پسر": 1724,
    "گا": 1725,
    "▁نماد": 1726,
    "▁مقامات": 1727,
    "▁فرانسوی": 1728,
    "▁بازنشستگان": 1729,
    "▁خواهیم": 1730,
    "▁مبتلایان": 1731,
    "▁ماموران": 1732,
    "▁ناظر": 1733,
    "▁گیرند": 1734,
    "▁انگلیسی": 1735,
    "▁آلمانی": 1736,
    "▁جمعی": 1737,
    "▁هواپیما": 1738,
    "▁۳۵": 1739,
    "وه": 1740,
    "▁معمول": 1741,
    "▁ماجرا": 1742,
    "▁جوایز": 1743,
    "▁طالب": 1744,
    "▁تخریب": 1745,
    "▁زندانی": 1746,
    "▁ساکن": 1747,
    "▁معترضان": 1748,
    "▁تعدادی": 1749,
    "▁علیرضا": 1750,
    "▁شخصیت": 1751,
    "▁غربی": 1752,
    "▁سعی": 1753,
    "▁افزوده": 1754,
    "▁اساسی": 1755,
    "تان": 1756,
    "▁خورده": 1757,
    "بط": 1758,
    "▁دختران": 1759,
    "علوم": 1760,
    "▁برود": 1761,
    "رضا": 1762,
    "▁صنایع": 1763,
    "▁ژوئیه": 1764,
    "▁دشوار": 1765,
    "▁شغل": 1766,
    "▁مونیخ": 1767,
    "▁چالش": 1768,
    "▁نحو": 1769,
    "▁ارسال": 1770,
    "▁ایستگاه": 1771,
    "صد": 1772,
    "فدرا": 1773,
    "▁میلان": 1774,
    "سل": 1775,
    "رانی": 1776,
    "▁تقاضا": 1777,
    "▁ابلاغ": 1778,
    "▁تحویل": 1779,
    "▁خان": 1780,
    "▁آزار": 1781,
    "▁۲۰۱۷": 1782,
    "▁مجری": 1783,
    "حسین": 1784,
    "▁معمولا": 1785,
    "▁ماده": 1786,
    "▁برقرار": 1787,
    "▁اوج": 1788,
    "بل": 1789,
    "سه": 1790,
    "▁سهمی": 1791,
    "▁مایک": 1792,
    "▁گری": 1793,
    "▁رادیو": 1794,
    "▁خدم": 1795,
    "▁اصل": 1796,
    "▁واشنگتن": 1797,
    "▁صبح": 1798,
    "▁بازگشا": 1799,
    "▁توقف": 1800,
    "▁نارنجی": 1801,
    "▁متعدد": 1802,
    "▁جوکوویچ": 1803,
    "▁بلا": 1804,
    "مقام": 1805,
    "دولت": 1806,
    "توجه": 1807,
    "▁شخصی": 1808,
    "▁مسافر": 1809,
    "▁خوان": 1810,
    "▁هرچ": 1811,
    "▁جی": 1812,
    "▁کف": 1813,
    "▁کشورش": 1814,
    "▁خیابان": 1815,
    "▁بازرگانی": 1816,
    "▁قالیباف": 1817,
    "▁ویمبلدون": 1818,
    "▁سلیمانی": 1819,
    "▁ثابت": 1820,
    "▁ذخ": 1821,
    "▁آنلاین": 1822,
    "▁اکبر": 1823,
    "▁موشک": 1824,
    "▁اجاره": 1825,
    "▁نگهداری": 1826,
    "▁۸۰": 1827,
    "▁سوپر": 1828,
    "▁دام": 1829,
    "▁موقت": 1830,
    "▁اخراج": 1831,
    "▁تقاضای": 1832,
    "▁برآورد": 1833,
    "▁ادبیات": 1834,
    "▁راجر": 1835,
    "گری": 1836,
    "▁تخت": 1837,
    "▁کارها": 1838,
    "▁انداخت": 1839,
    "ساز": 1840,
    "دست": 1841,
    "اری": 1842,
    "کم": 1843,
    "▁صاحب": 1844,
    "▁قاچاق": 1845,
    "▁اخبار": 1846,
    "▁بهادار": 1847,
    "▁پدید": 1848,
    "▁۱۳۹۸": 1849,
    "▁هموار": 1850,
    "پیش": 1851,
    "▁۲۹": 1852,
    "هرگز": 1853,
    "▁نویسندگان": 1854,
    "▁تصور": 1855,
    "▁برمی": 1856,
    "▁ورزشکاران": 1857,
    "روی": 1858,
    "▁افزود": 1859,
    "▁سهم": 1860,
    "▁ملک": 1861,
    "▁جذاب": 1862,
    "▁نتوانست": 1863,
    "▁اکتبر": 1864,
    "▁جذب": 1865,
    "▁کنسرت": 1866,
    "▁صوتی": 1867,
    "▁نجات": 1868,
    "▁همچو": 1869,
    "▁محسو": 1870,
    "▁عادی": 1871,
    "▁خلق": 1872,
    "▁خانگی": 1873,
    "▁حاشیه": 1874,
    "▁پرو": 1875,
    "گین": 1876,
    "▁انجمن": 1877,
    "▁کلوپ": 1878,
    "▁لیون": 1879,
    "▁نگه": 1880,
    "▁خواب": 1881,
    "سازمان": 1882,
    "▁شیر": 1883,
    "▁باور": 1884,
    "دگی": 1885,
    "▁عبدال": 1886,
    "▁جر": 1887,
    "رز": 1888,
    "▁خلی": 1889,
    "▁غذای": 1890,
    "وش": 1891,
    "▁توییت": 1892,
    "▁مربیان": 1893,
    "▁۳۲": 1894,
    "▁قاسم": 1895,
    "▁کافی": 1896,
    "▁حاصل": 1897,
    "▁تسلا": 1898,
    "▁بیان": 1899,
    "▁دارای": 1900,
    "▁جایگاه": 1901,
    "▁پلاس": 1902,
    "▁حداکثر": 1903,
    "تون": 1904,
    "قانونی": 1905,
    "▁شاعر": 1906,
    "وند": 1907,
    "▁فردا": 1908,
    "▁قار": 1909,
    "▁ترانه": 1910,
    "▁داند": 1911,
    "▁هنرمندان": 1912,
    "قیه": 1913,
    "▁شهروند": 1914,
    "▁جدیدی": 1915,
    "▁جه": 1916,
    "▁دیدن": 1917,
    "مند": 1918,
    "دل": 1919,
    "▁اختصاص": 1920,
    "▁تئاتر": 1921,
    "▁حفاظت": 1922,
    "▁اهمیت": 1923,
    "▁فرهاد": 1924,
    "▁مدعی": 1925,
    "▁لوکس": 1926,
    "▁تیراندازی": 1927,
    "جه": 1928,
    "▁دوستان": 1929,
    "رکت": 1930,
    "وزارت": 1931,
    "اوی": 1932,
    "یره": 1933,
    "مه": 1934,
    "▁یخ": 1935,
    "▁نوروز": 1936,
    "▁سخنان": 1937,
    "▁سپاهان": 1938,
    "▁فرود": 1939,
    "▁شبانه": 1940,
    "▁ادبی": 1941,
    "▁جم": 1942,
    "▁مناسب": 1943,
    "▁زخمی": 1944,
    "شید": 1945,
    "▁فرمو": 1946,
    "بند": 1947,
    "▁طبیعت": 1948,
    "▁تعویق": 1949,
    "▁معرض": 1950,
    "▁مسلح": 1951,
    "فسور": 1952,
    "شیدا": 1953,
    "▁فایل": 1954,
    "▁مجید": 1955,
    "▁طرفداران": 1956,
    "▁تلفن": 1957,
    "▁بان": 1958,
    "▁نشر": 1959,
    "▁پن": 1960,
    "خانم": 1961,
    "▁شر": 1962,
    "▁گیر": 1963,
    "▁بل": 1964,
    "▁گفتند": 1965,
    "مدید": 1966,
    "▁بعدا": 1967,
    "▁دس": 1968,
    "▁۴۲": 1969,
    "ئ": 1970,
    "▁مشا": 1971,
    "▁دیجیتال": 1972,
    "▁مدافع": 1973,
    "▁ناگهان": 1974,
    "▁مراکز": 1975,
    "▁سبک": 1976,
    "▁مریخ": 1977,
    "نر": 1978,
    "▁خیریه": 1979,
    "▁۱۹۹": 1980,
    "▁صرف": 1981,
    "▁مالکی": 1982,
    "▁شمالی": 1983,
    "▁هوش": 1984,
    "▁عکاس": 1985,
    "▁بند": 1986,
    "ابت": 1987,
    "▁متحد": 1988,
    "طی": 1989,
    "▁شناس": 1990,
    "آن": 1991,
    "▁باره": 1992,
    "▁کردیم": 1993,
    "▁اصفهان": 1994,
    "▁متولد": 1995,
    "▁آسمان": 1996,
    "▁اجلاس": 1997,
    "▁قبول": 1998,
    "تنظیم": 1999,
    "▁دان": 2000,
    "▁سوزی": 2001,
    "▁انداز": 2002,
    "▁اتریش": 2003,
    "▁نیک": 2004,
    "▁گام": 2005,
    "▁متن": 2006,
    "ارد": 2007,
    "▁اتفاقات": 2008,
    "▁پژوهشگران": 2009,
    "▁واقعیت": 2010,
    "▁ادار": 2011,
    "▁زند": 2012,
    "▁احتمالی": 2013,
    "▁کارشناس": 2014,
    "▁اسرائیلی": 2015,
    "سن": 2016,
    "▁مواردی": 2017,
    "اج": 2018,
    "▁عوامل": 2019,
    "▁مسائل": 2020,
    "▁افتخار": 2021,
    "▁نوجوان": 2022,
    "▁عمیق": 2023,
    "▁وحش": 2024,
    "افسانه": 2025,
    "▁صلاحیت": 2026,
    "▁مشاهد": 2027,
    "اش": 2028,
    "▁اهل": 2029,
    "نز": 2030,
    "▁پزشک": 2031,
    "▁مطابق": 2032,
    "▁سوال": 2033,
    "▁دادستان": 2034,
    "انجام": 2035,
    "▁مخالف": 2036,
    "▁ارزی": 2037,
    "▁تری": 2038,
    "رسدس": 2039,
    "▁طلای": 2040,
    "▁سای": 2041,
    "▁محروم": 2042,
    "▁کاپیتان": 2043,
    "▁ارقام": 2044,
    "▁عصر": 2045,
    "▁تمرین": 2046,
    "▁برجسته": 2047,
    "▁جبران": 2048,
    "▁خشک": 2049,
    "هفته": 2050,
    "▁ماموریت": 2051,
    "▁ضمن": 2052,
    "▁پرتاب": 2053,
    "▁رویکرد": 2054,
    "▁آلودگی": 2055,
    "▁ریال": 2056,
    "▁شهریور": 2057,
    "▁بهر": 2058,
    "▁مرزی": 2059,
    "وئل": 2060,
    "▁کردم": 2061,
    "▁سازند": 2062,
    "▁فوتبالیست": 2063,
    "▁نشدن": 2064,
    "▁نادر": 2065,
    "▁فردی": 2066,
    "▁مور": 2067,
    "▁داور": 2068,
    "▁داروی": 2069,
    "▁حذفی": 2070,
    "▁شرقی": 2071,
    "▁راهی": 2072,
    "▁تاخیر": 2073,
    "▁محرم": 2074,
    "تصاب": 2075,
    "▁موثر": 2076,
    "▁بنیاد": 2077,
    "▁نرم": 2078,
    "▁آشنا": 2079,
    "ضاع": 2080,
    "▁بگیرند": 2081,
    "▁دوز": 2082,
    "▁ناسا": 2083,
    "تمام": 2084,
    "▁اید": 2085,
    "▁بندر": 2086,
    "▁برادر": 2087,
    "▁روان": 2088,
    "▁عدد": 2089,
    "▁جاد": 2090,
    "▁ورزشکار": 2091,
    "▁وال": 2092,
    "▁تمامی": 2093,
    "▁آرسنال": 2094,
    "▁خسارت": 2095,
    "▁کشاورز": 2096,
    "▁حراج": 2097,
    "▁شاغل": 2098,
    "▁هنرپیشه": 2099,
    "▁برکنار": 2100,
    "▁ایسنا": 2101,
    "▁مراقب": 2102,
    "کننده": 2103,
    "▁حاکی": 2104,
    "▁جیمز": 2105,
    "▁داشتن": 2106,
    "▁رسما": 2107,
    "▁دستمزد": 2108,
    "▁قطب": 2109,
    "▁کلاس": 2110,
    "▁دیوان": 2111,
    "▁سیما": 2112,
    "▁عید": 2113,
    "نیا": 2114,
    "حص": 2115,
    "▁گذارد": 2116,
    "▁کارمندان": 2117,
    "رئیس": 2118,
    "▁روزها": 2119,
    "▁آمیز": 2120,
    "▁درک": 2121,
    "▁سم": 2122,
    "▁فضا": 2123,
    "۵۰": 2124,
    "▁زندانیان": 2125,
    "▁الملل": 2126,
    "▁سان": 2127,
    "وثی": 2128,
    "▁نهم": 2129,
    "باید": 2130,
    "▁توانای": 2131,
    "فق": 2132,
    "▁خاص": 2133,
    "▁آمازون": 2134,
    "▁خشونت": 2135,
    "▁توزیع": 2136,
    "▁توکیو": 2137,
    "▁مدرسه": 2138,
    "غول": 2139,
    "▁وام": 2140,
    "▁گذرد": 2141,
    "▁شناسی": 2142,
    "▁مس": 2143,
    "▁تماشاگران": 2144,
    "▁مای": 2145,
    "▁شیو": 2146,
    "▁ایتالیایی": 2147,
    "▁اسب": 2148,
    "▁اندازی": 2149,
    "▁نقاش": 2150,
    "خبرگزا": 2151,
    "اط": 2152,
    "▁مشمول": 2153,
    "▁پروتکل": 2154,
    "▁شصت": 2155,
    "▁گزین": 2156,
    "▁افزار": 2157,
    "▁همتی": 2158,
    "▁مشاور": 2159,
    "▁سیستان": 2160,
    "گیر": 2161,
    "▁گرا": 2162,
    "گزارش": 2163,
    "یچ": 2164,
    "▁پاک": 2165,
    "گذاری": 2166,
    "▁پیوست": 2167,
    "▁نیرو": 2168,
    "رنگ": 2169,
    "▁سد": 2170,
    "ویس": 2171,
    "▁کام": 2172,
    "گانه": 2173,
    "▁بعدی": 2174,
    "تیم": 2175,
    "▁نزدیکی": 2176,
    "▁مسئ": 2177,
    "▁سلطنت": 2178,
    "▁اعتبار": 2179,
    "▁رقیب": 2180,
    "▁مشهد": 2181,
    "▁چنان": 2182,
    "▁پنجاه": 2183,
    "ندگان": 2184,
    "▁منتظر": 2185,
    "▁جن": 2186,
    "▁هویت": 2187,
    "▁ابراهیم": 2188,
    "▁آگاه": 2189,
    "▁صالح": 2190,
    "▁جواد": 2191,
    "▁درجه": 2192,
    "کسی": 2193,
    "▁ابر": 2194,
    "▁فل": 2195,
    "▁رس": 2196,
    "داران": 2197,
    "▁تب": 2198,
    "گون": 2199,
    "برای": 2200,
    "▁رهبری": 2201,
    "▁ترجم": 2202,
    "بری": 2203,
    "▁رحمان": 2204,
    "▁تست": 2205,
    "▁آور": 2206,
    "▁موضع": 2207,
    "▁صراف": 2208,
    "▁عرص": 2209,
    "▁سرنگون": 2210,
    "▁حکام": 2211,
    "▁فروخته": 2212,
    "▁تردد": 2213,
    "ذیب": 2214,
    "▁تبلیغات": 2215,
    "▁آکادمی": 2216,
    "▁جودو": 2217,
    "▁۲۰۱۵": 2218,
    "▁آلود": 2219,
    "▁مطلب": 2220,
    "▁گلستان": 2221,
    "▁توانسته": 2222,
    "▁خواه": 2223,
    "▁تس": 2224,
    "▁سرای": 2225,
    "وع": 2226,
    "▁محققان": 2227,
    "▁شاملو": 2228,
    "▁پایه": 2229,
    "▁اطلاعی": 2230,
    "▁سامانه": 2231,
    "▁الدین": 2232,
    "▁روانی": 2233,
    "▁سخن": 2234,
    "▁کلید": 2235,
    "▁هشتم": 2236,
    "یکی": 2237,
    "▁تماشاگر": 2238,
    "▁آم": 2239,
    "▁لس": 2240,
    "▁اتومبیل": 2241,
    "▁مصنوعی": 2242,
    "▁فراموش": 2243,
    "▁اوکراین": 2244,
    "▁فیزیک": 2245,
    "▁تفاوت": 2246,
    "▁سرپرست": 2247,
    "▁ایرنا": 2248,
    "▁الهام": 2249,
    "▁پنهان": 2250,
    "▁مسعود": 2251,
    "▁حسینی": 2252,
    "▁بهای": 2253,
    "زاده": 2254,
    "▁درخشان": 2255,
    "▁مبن": 2256,
    "▁منتقدان": 2257,
    "▁ریش": 2258,
    "بخش": 2259,
    "اسی": 2260,
    "▁باب": 2261,
    "▁کارت": 2262,
    "حسن": 2263,
    "▁علم": 2264,
    "▁کوه": 2265,
    "▁محافظ": 2266,
    "▁فرستاده": 2267,
    "▁جانب": 2268,
    "▁آندر": 2269,
    "جمع": 2270,
    "أ": 2271,
    "▁بازگرداند": 2272,
    "▁دعوت": 2273,
    "▁ذهن": 2274,
    "▁حامل": 2275,
    "▁لبنان": 2276,
    "▁تکرار": 2277,
    "▁اهواز": 2278,
    "▁نفس": 2279,
    "▁بلوچستان": 2280,
    "▁ذر": 2281,
    "خراج": 2282,
    "اگر": 2283,
    "▁رانندگان": 2284,
    "▁ساده": 2285,
    "▁واگذار": 2286,
    "جسم": 2287,
    "▁یمن": 2288,
    "▁شهرستان": 2289,
    "▁حملات": 2290,
    "اکان": 2291,
    "▁خورشید": 2292,
    "▁گردشگری": 2293,
    "گل": 2294,
    "▁آباد": 2295,
    "اتور": 2296,
    "▁دیپلما": 2297,
    "▁دامن": 2298,
    "...": 2299,
    "▁نداده": 2300,
    "▁آماد": 2301,
    "▁آرام": 2302,
    "گفته": 2303,
    "▁اطراف": 2304,
    "▁گواردیولا": 2305,
    "▁آنجلس": 2306,
    "▁بلینکن": 2307,
    "▁نداریم": 2308,
    "▁رونق": 2309,
    "▁تولد": 2310,
    "▁سراوان": 2311,
    "▁۱۳۹۷": 2312,
    "▁گذراند": 2313,
    "▁رویداد": 2314,
    "▁تأ": 2315,
    "▁۳۴": 2316,
    "▁شهرداری": 2317,
    "لک": 2318,
    "▁مشتریان": 2319,
    "▁کادر": 2320,
    "▁شوم": 2321,
    "▁برخوردار": 2322,
    "ولی": 2323,
    "▁جامع": 2324,
    "لف": 2325,
    "قابل": 2326,
    "▁شهرت": 2327,
    "▁حو": 2328,
    "▁پزشکان": 2329,
    "▁نیستند": 2330,
    "مندان": 2331,
    "لم": 2332,
    "▁چشمگیر": 2333,
    "ساوی": 2334,
    "▁کسر": 2335,
    "آزادسازی": 2336,
    "▁عکاسی": 2337,
    "▁خاتم": 2338,
    "▁اسکن": 2339,
    "▁تنگ": 2340,
    "لر": 2341,
    "▁آکسفورد": 2342,
    "▁ازدواج": 2343,
    "▁اسکاتلند": 2344,
    "▁اضطرار": 2345,
    "▁ژافره": 2346,
    "▁فعلا": 2347,
    "▁استانبول": 2348,
    "▁وکیل": 2349,
    "▁خطرناک": 2350,
    "▁قالب": 2351,
    "▁پکن": 2352,
    "▁سرکوب": 2353,
    "▁تاجیک": 2354,
    "▁جورج": 2355,
    "سبب": 2356,
    "▁هلند": 2357,
    "▁مسئولیت": 2358,
    "▁منع": 2359,
    "▁جلوی": 2360,
    "شر": 2361,
    "▁داوطلبان": 2362,
    "▁اص": 2363,
    "▁همسرش": 2364,
    "رسان": 2365,
    "ولا": 2366,
    "▁قدر": 2367,
    "حمل": 2368,
    "▁برداری": 2369,
    "عهد": 2370,
    "▁اسم": 2371,
    "واع": 2372,
    "▁۴۵": 2373,
    "▁گرانی": 2374,
    "▁نبوده": 2375,
    "▁۴۰۰": 2376,
    "الب": 2377,
    "▁تصادف": 2378,
    "▁حوادث": 2379,
    "▁کالیفرنیا": 2380,
    "▁خفاش": 2381,
    "▁تعلیق": 2382,
    "▁مقصد": 2383,
    "▁فولاد": 2384,
    "▁بازدید": 2385,
    "▁هتل": 2386,
    "▁زمستان": 2387,
    "▁عمدتا": 2388,
    "▁بدهد": 2389,
    "▁ثانی": 2390,
    "▁فرودگاه": 2391,
    "▁ساحل": 2392,
    "▁اختلال": 2393,
    "▁دیوار": 2394,
    "▁حالت": 2395,
    "باقر": 2396,
    "▁کت": 2397,
    "مدال": 2398,
    "زار": 2399,
    "▁دقیقا": 2400,
    "▁قد": 2401,
    "▁اسپانیایی": 2402,
    "قرار": 2403,
    "▁بچ": 2404,
    "▁هل": 2405,
    "▁کلیه": 2406,
    "▁نیازمند": 2407,
    "آمریکا": 2408,
    "▁امر": 2409,
    "▁کیم": 2410,
    "بنا": 2411,
    "▁اور": 2412,
    "▁بس": 2413,
    "▁معدن": 2414,
    "▁مجاز": 2415,
    "▁فرو": 2416,
    "▁یافتن": 2417,
    "▁چارچوب": 2418,
    "▁یوونتوس": 2419,
    "▁پادشاه": 2420,
    "ضعیف": 2421,
    "▁ساعات": 2422,
    "▁میراث": 2423,
    "▁ناپذیر": 2424,
    "▁آواز": 2425,
    "▁مدیرکل": 2426,
    "▁۹۷": 2427,
    "▁دانیم": 2428,
    "ویز": 2429,
    "▁نژادپرست": 2430,
    "▁بدتر": 2431,
    "▁هماهنگ": 2432,
    "▁۳۳": 2433,
    "قو": 2434,
    "▁نت": 2435,
    "▁باغ": 2436,
    "▁سرد": 2437,
    "▁اکثر": 2438,
    "صاف": 2439,
    "شته": 2440,
    "▁برنت": 2441,
    "ناصر": 2442,
    "▁آمدن": 2443,
    "دکتر": 2444,
    "▁هفتم": 2445,
    "▁انداخته": 2446,
    "دام": 2447,
    "▁کال": 2448,
    "▁خرد": 2449,
    "▁۱۵۰": 2450,
    "▁عمر": 2451,
    "▁۷۵": 2452,
    "▁آفریقا": 2453,
    "▁اطمینان": 2454,
    "▁پارلمان": 2455,
    "▁مشاغل": 2456,
    "▁شفاف": 2457,
    "▁جلب": 2458,
    "▁صدرنشین": 2459,
    "▁پایگاه": 2460,
    "▁کانادا": 2461,
    "▁سوئد": 2462,
    "▁آسان": 2463,
    "▁تحولات": 2464,
    "▁خاوران": 2465,
    "▁فرم": 2466,
    "▁اسکی": 2467,
    "▁پیگیری": 2468,
    "▁مرور": 2469,
    "▁ذو": 2470,
    "▁حقوقی": 2471,
    "▁نشین": 2472,
    "▁استاندار": 2473,
    "▁نامش": 2474,
    "بعضی": 2475,
    "▁اسپ": 2476,
    "▁ایستاده": 2477,
    "▁اعتماد": 2478,
    "▁بسکتبال": 2479,
    "▁تشویق": 2480,
    "▁عوارض": 2481,
    "▁متخصص": 2482,
    "▁نطنز": 2483,
    "▁کلمبیا": 2484,
    "▁عظیم": 2485,
    "▁حکایت": 2486,
    "▁عشق": 2487,
    "▁بماند": 2488,
    "▁راحت": 2489,
    "▁نوسان": 2490,
    "▁شگفت": 2491,
    "▁تابلو": 2492,
    "▁محرومیت": 2493,
    "▁تف": 2494,
    "▁مستقل": 2495,
    "شدید": 2496,
    "غم": 2497,
    "▁نمایندگی": 2498,
    "▁ری": 2499,
    "▁میانه": 2500,
    "▁ژ": 2501,
    "▁انتخاباتی": 2502,
    "نظر": 2503,
    "▁معن": 2504,
    "▁شانس": 2505,
    "همزمان": 2506,
    "▁طلب": 2507,
    "بنابر": 2508,
    "▁شبی": 2509,
    "▁گذر": 2510,
    "▁امیدواری": 2511,
    "بانک": 2512,
    "▁کجا": 2513,
    "▁سفرهای": 2514,
    "پای": 2515,
    "▁بازرس": 2516,
    "▁پاپ": 2517,
    "▁نوروزی": 2518,
    "▁۶۰۰": 2519,
    "امی": 2520,
    "▁اظهار": 2521,
    "افت": 2522,
    "▁دسته": 2523,
    "▁تحلیل": 2524,
    "▁تور": 2525,
    "▁دهنده": 2526,
    "▁فیسبوک": 2527,
    "▁گرنداسلم": 2528,
    "▁پرچم": 2529,
    "▁لحا": 2530,
    "▁پیچیده": 2531,
    "▁خلاف": 2532,
    "▁آفریقای": 2533,
    "▁دانشجویان": 2534,
    "▁ردیف": 2535,
    "▁ارزها": 2536,
    "▁کیو": 2537,
    "ایل": 2538,
    "▁کارزار": 2539,
    "▁۱۹۸": 2540,
    "▁مهاجرت": 2541,
    "▁نفوذ": 2542,
    "▁منظور": 2543,
    "▁خطاب": 2544,
    "▁ادعا": 2545,
    "▁فراز": 2546,
    "▁آنتونی": 2547,
    "▁مذهبی": 2548,
    "▁مسافرت": 2549,
    "▁داروها": 2550,
    "▁نامید": 2551,
    "▁کیلومتری": 2552,
    "▁گوشت": 2553,
    "ینگ": 2554,
    "▁زدند": 2555,
    "▁تماشای": 2556,
    "شمار": 2557,
    "▁بیستم": 2558,
    "▁لستر": 2559,
    "▁امضای": 2560,
    "شرکت": 2561,
    "▁جوانان": 2562,
    "▁ویدیوی": 2563,
    "▁ماندن": 2564,
    "▁ضرور": 2565,
    "▁رویا": 2566,
    "▁نمای": 2567,
    "▁عفو": 2568,
    "▁شواهد": 2569,
    "▁ژرمن": 2570,
    "▁کامپیوتر": 2571,
    "▁گشایش": 2572,
    "▁تجدید": 2573,
    "▁ریاض": 2574,
    "▁دانشجو": 2575,
    "▁سانسور": 2576,
    "▁کهکشان": 2577,
    "▁مقدار": 2578,
    "▁امارات": 2579,
    "▁اولویت": 2580,
    "▁تنفس": 2581,
    "▁خمینی": 2582,
    "▁اورتون": 2583,
    "▁پاییز": 2584,
    "▁خاصی": 2585,
    "▁ات": 2586,
    "▁وسیع": 2587,
    "▁ژاپنی": 2588,
    "▁مدرن": 2589,
    "▁بابا": 2590,
    "▁درد": 2591,
    "▁ملایی": 2592,
    "▁اسماعیل": 2593,
    "▁آرایش": 2594,
    "خواهی": 2595,
    "▁معلوم": 2596,
    "▁تل": 2597,
    "▁پوشش": 2598,
    "داشت": 2599,
    "▁فرمان": 2600,
    "▁ویدیو": 2601,
    "▁روح": 2602,
    "▁اینتر": 2603,
    "▁زودتر": 2604,
    "▁شرکتهای": 2605,
    "▁نامزدهای": 2606,
    "▁تپ": 2607,
    "ستون": 2608,
    "▁درحالی": 2609,
    "▁سرود": 2610,
    "▁محمدی": 2611,
    "▁نای": 2612,
    "▁پارس": 2613,
    "خته": 2614,
    "▁صادقی": 2615,
    "یسم": 2616,
    "زم": 2617,
    "نما": 2618,
    "▁محصول": 2619,
    "رود": 2620,
    "▁تجهیزات": 2621,
    "▁ثبات": 2622,
    "▁علائم": 2623,
    "▁اقامت": 2624,
    "▁عبارت": 2625,
    "▁روغن": 2626,
    "▁دائم": 2627,
    "▁زهرا": 2628,
    "▁فیوری": 2629,
    "▁کربن": 2630,
    "▁رمز": 2631,
    "▁مرجان": 2632,
    "▁حامی": 2633,
    "▁بنیان": 2634,
    "▁مقدمات": 2635,
    "▁نسخ": 2636,
    "▁فولک": 2637,
    "▁پدرش": 2638,
    "▁۱۹۷": 2639,
    "▁یادآور": 2640,
    "▁درمانی": 2641,
    "▁۴۴": 2642,
    "▁رویدادهای": 2643,
    "▁۴۸": 2644,
    "▁بخت": 2645,
    "اجع": 2646,
    "▁پوشید": 2647,
    "▁قله": 2648,
    "▁ششم": 2649,
    "▁ماجرای": 2650,
    "▁میر": 2651,
    "طفی": 2652,
    "▁اقلیم": 2653,
    "▁قضاییه": 2654,
    "▁صادرکنند": 2655,
    "▁شنا": 2656,
    "حدود": 2657,
    "▁قول": 2658,
    "آی": 2659,
    "▁سپرد": 2660,
    "▁آسیای": 2661,
    "▁بازیگران": 2662,
    "تری": 2663,
    "▁دفاعی": 2664,
    "▁موافق": 2665,
    "▁تج": 2666,
    "▁کشت": 2667,
    "▁ازبکستان": 2668,
    "▁دستورالعمل": 2669,
    "▁پانزده": 2670,
    "▁اندونزی": 2671,
    "▁خطوط": 2672,
    "▁نصب": 2673,
    "▁آرزو": 2674,
    "▁سلطان": 2675,
    "▁متوالی": 2676,
    "▁گروسی": 2677,
    "▁شویم": 2678,
    "▁نبرد": 2679,
    "▁گار": 2680,
    "▁فراوان": 2681,
    "▁امشب": 2682,
    "▁شناور": 2683,
    "▁ون": 2684,
    "▁۲۷": 2685,
    "▁مخاطبان": 2686,
    "▁بردن": 2687,
    "▁مجازات": 2688,
    "گن": 2689,
    "▁کریست": 2690,
    "▁مالیاتی": 2691,
    "▁خیر": 2692,
    "▁افکار": 2693,
    "▁جواب": 2694,
    "شویی": 2695,
    "▁خواهم": 2696,
    "▁زنند": 2697,
    "▁یاران": 2698,
