{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "▁می": 4,
    "▁های": 5,
    "▁ایران": 6,
    "▁است": 7,
    "▁شده": 8,
    "▁سال": 9,
    "▁یک": 10,
    "▁ها": 11,
    "▁کرده": 12,
    "▁است.": 13,
    "▁تصویر": 14,
    "▁ای": 15,
    "▁بود": 16,
    "▁گفته": 17,
    "▁خود": 18,
    "▁دو": 19,
    "▁بر": 20,
    "▁کرونا": 21,
    "▁پیش": 22,
    "▁کشور": 23,
    "▁شد": 24,
    "▁آمریکا": 25,
    "▁در": 26,
    "▁روز": 27,
    "▁گزارش": 28,
    "▁ماه": 29,
    "▁کرد": 30,
    "▁بی": 31,
    "▁فوتبال": 32,
    "▁بازی": 33,
    "▁اعلام": 34,
    "▁گفت": 35,
    "▁قرار": 36,
    "▁شرکت": 37,
    "▁تیم": 38,
    "▁داده": 39,
    "▁شود": 40,
    "▁یا": 41,
    "▁دیگر": 42,
    "▁هزار": 43,
    "▁دولت": 44,
    "▁رئیس": 45,
    "▁سه": 46,
    "▁گذشته": 47,
    "▁پس": 48,
    "▁خواهد": 49,
    "▁دست": 50,
    "▁آقای": 51,
    "▁بین": 52,
    "▁به": 53,
    "▁کار": 54,
    "▁جهان": 55,
    "▁یکی": 56,
    "▁گوید": 57,
    "▁درباره": 58,
    "▁کند": 59,
    "▁اند": 60,
    "▁میلیون": 61,
    "▁لیگ": 62,
    "▁افزایش": 63,
    "▁آنها": 64,
    "▁بوده": 65,
    "▁و": 66,
    "▁دلیل": 67,
    "▁هر": 68,
    "▁هفته": 69,
    "▁شد.": 70,
    "▁بار": 71,
    "▁درصد": 72,
    "▁تهران": 73,
    "▁دارد": 74,
    "▁نفر": 75,
    "▁افغانستان": 76,
    "▁جهانی": 77,
    "▁ملی": 78,
    "▁از": 79,
    "▁ویروس": 80,
    "▁همه": 81,
    "▁ترین": 82,
    "▁نفت": 83,
    "▁جدید": 84,
    "▁بعد": 85,
    "▁سازمان": 86,
    "▁دلار": 87,
    "▁نمی": 88,
    "▁جمهوری": 89,
    "▁بازار": 90,
    "▁قیمت": 91,
    "▁باید": 92,
    "▁مورد": 93,
    "▁حال": 94,
    "▁عنوان": 95,
    "▁گرفته": 96,
    "▁ایرانی": 97,
    "▁چند": 98,
    "▁دهد.": 99,
    "▁هایی": 100,
    "▁بیش": 101,
    "▁نظر": 102,
    "▁کاهش": 103,
    "▁امروز": 104,
    "▁مجلس": 105,
    "▁فیلم": 106,
    "▁روی": 107,
    "▁نام": 108,
    "▁شدن": 109,
    "▁آغاز": 110,
    "▁تولید": 111,
    "▁بود.": 112,
    "▁شود.": 113,
    "▁وزارت": 114,
    "▁همچنین": 115,
    "▁کرد.": 116,
    "▁اقتصادی": 117,
    "▁وزیر": 118,
    "▁اخیر": 119,
    "▁حدود": 120,
    "▁برنامه": 121,
    "▁نیز": 122,
    "▁واکسن": 123,
    "▁بیشتر": 124,
    "▁اروپا": 125,
    "▁داشته": 126,
    "▁کند.": 127,
    "▁چین": 128,
    "▁راه": 129,
    "▁بریتانیا": 130,
    "▁خبر": 131,
    "▁کنند": 132,
    "▁حضور": 133,
    "▁زمان": 134,
    "▁اولین": 135,
    "▁منتشر": 136,
    "▁شیوع": 137,
    "▁انجام": 138,
    "▁باشگاه": 139,
    "▁پایان": 140,
    "▁تحریم": 141,
    "▁اش": 142,
    "▁ادامه": 143,
    "▁صورت": 144,
    "▁اساس": 145,
    "▁استفاده": 146,
    "▁را": 147,
    "▁جمله": 148,
    "▁وجود": 149,
    "▁سی": 150,
    "▁برگزار": 151,
    "▁میلیارد": 152,
    "▁با": 153,
    "▁بزرگ": 154,
    "▁توافق": 155,
    "▁میان": 156,
    "▁نشان": 157,
    "▁بخش": 158,
    "▁فصل": 159,
    "▁بانک": 160,
    "▁اول": 161,
    "▁گیری": 162,
    "▁شهر": 163,
    "▁مسابقات": 164,
    "▁مردم": 165,
    "▁اند.": 166,
    "▁دهد": 167,
    "▁همین": 168,
    "▁ساله": 169,
    "▁مسابقه": 170,
    "▁شورای": 171,
    "▁بسیاری": 172,
    "▁المللی": 173,
    "▁زندگی": 174,
    "▁مقابل": 175,
    "▁سر": 176,
    "▁تواند": 177,
    "▁تومان": 178,
    "▁گروه": 179,
    "▁مقام": 180,
    "▁حقوق": 181,
    "▁تمام": 182,
    "▁منبع": 183,
    "▁چهار": 184,
    "▁تر": 185,
    "▁آینده": 186,
    "▁ماشین": 187,
    "▁بیماری": 188,
    "▁داد": 189,
    "▁امسال": 190,
    "▁نرخ": 191,
    "▁بدون": 192,
    "▁برتر": 193,
    "▁اسلامی": 194,
    "▁تنها": 195,
    "▁خانه": 196,
    "▁هستند": 197,
    "▁کردن": 198,
    "▁خارجه": 199,
    "▁جام": 200,
    "▁وضعیت": 201,
    "▁باعث": 202,
    "▁گل": 203,
    "▁فعالیت": 204,
    "▁اجتماعی": 205,
    "▁قبل": 206,
    "▁طور": 207,
    "▁بودند": 208,
    "▁وارد": 209,
    "▁دوران": 210,
    "▁کم": 211,
    "▁اقتصاد": 212,
    "▁زنان": 213,
    "▁هنوز": 214,
    "▁خانواده": 215,
    "▁رسانه": 216,
    "▁تازه": 217,
    "▁شبکه": 218,
    "▁هیچ": 219,
    "▁تصویر،": 220,
    "▁طرح": 221,
    "▁قهرمان": 222,
    "▁مرکزی": 223,
    "▁نزدیک": 224,
    "▁تلاش": 225,
    "▁ولی": 226,
    "▁کمک": 227,
    "▁حالا": 228,
    "▁دهه": 229,
    "▁داشت": 230,
    "▁فروش": 231,
    "▁قهرمانی": 232,
    "▁کشورهای": 233,
    "▁برخی": 234,
    "▁حالی": 235,
    "▁حتی": 236,
    "▁ریاست": 237,
    "▁علی": 238,
    "▁گویند": 239,
    "▁بسیار": 240,
    "▁تصمیم": 241,
    "▁آن": 242,
    "▁تغییر": 243,
    "▁شرایط": 244,
    "▁دوره": 245,
    "▁نیست": 246,
    "▁انتخابات": 247,
    "▁اصلی": 248,
    "▁بورس": 249,
    "▁ارز": 250,
    "▁مختلف": 251,
    "▁فقط": 252,
    "▁روحانی": 253,
    "▁باز": 254,
    "▁سرمایه": 255,
    "▁کردند": 256,
    "▁استان": 257,
    "▁منطقه": 258,
    "▁کنند.": 259,
    "▁اینکه": 260,
    "▁هسته": 261,
    "▁دانشگاه": 262,
    "▁تاریخ": 263,
    "▁بعضی": 264,
    "▁دوم": 265,
    "▁رسیده": 266,
    "▁موسیقی": 267,
    "▁برای": 268,
    "▁سوی": 269,
    "▁پیدا": 270,
    "▁بررسی": 271,
    "▁نتیجه": 272,
    "▁که": 273,
    "▁برابر": 274,
    "▁شروع": 275,
    "▁ثبت": 276,
    "▁جمهور": 277,
    "▁آمریکایی": 278,
    "▁اشاره": 279,
    "▁جان": 280,
    "▁رقابت": 281,
    "▁همراه": 282,
    "▁اثر": 283,
    "▁رسمی": 284,
    "▁زیادی": 285,
    "▁نه": 286,
    "▁بودجه": 287,
    "▁مرکز": 288,
    "▁جایزه": 289,
    "▁میلادی": 290,
    "▁یافته": 291,
    "▁حمله": 292,
    "▁نامه": 293,
    "▁زمین": 294,
    "▁آمار": 295,
    "▁توجه": 296,
    "▁ممکن": 297,
    "▁پرسپولیس": 298,
    "▁کنار": 299,
    "▁اعتراض": 300,
    "▁دنبال": 301,
    "▁سفر": 302,
    "▁محمد": 303,
    "▁کشتی": 304,
    "▁رشد": 305,
    "▁نوشته": 306,
    "▁همکاری": 307,
    "▁دنیا": 308,
    "▁توسط": 309,
    "▁نشده": 310,
    "▁بهترین": 311,
    "▁باشد": 312,
    "▁کره": 313,
    "▁سیاسی": 314,
    "▁شش": 315,
    "▁مدت": 316,
    "▁الله": 317,
    "▁حاضر": 318,
    "▁دارند": 319,
    "▁عکس": 320,
    "▁پنج": 321,
    "▁آخرین": 322,
    "▁مالی": 323,
    "▁۴": 324,
    "▁افراد": 325,
    "▁فدراسیون": 326,
    "▁پول": 327,
    "▁زن": 328,
    "▁زیر": 329,
    "▁شنبه": 330,
    "▁نیمه": 331,
    "▁برجام": 332,
    "▁مهم": 333,
    "▁دولتی": 334,
    "▁سیاست": 335,
    "▁علیه": 336,
    "▁اطلاعات": 337,
    "▁سهام": 338,
    "▁کسب": 339,
    "▁آمده": 340,
    "▁خبرگزاری": 341,
    "▁مراسم": 342,
    "▁ویژه": 343,
    "▁آلمان": 344,
    "▁بهداشت": 345,
    "▁آژانس": 346,
    "▁حمایت": 347,
    "▁کمتر": 348,
    "▁واکنش": 349,
    "▁۱۰": 350,
    "▁دریافت": 351,
    "▁استقلال": 352,
    "▁انرژی": 353,
    "▁فرانسه": 354,
    "▁ترکیه": 355,
    "▁طی": 356,
    "▁ساعت": 357,
    "▁عرضه": 358,
    "▁چنین": 359,
    "▁پی": 360,
    "▁سازی": 361,
    "▁هدف": 362,
    "▁انتشار": 363,
    "▁دارد.": 364,
    "▁جنوبی": 365,
    "▁گذاری": 366,
    "▁قهرمانان": 367,
    "▁عربستان": 368,
    "▁۵": 369,
    "▁ایجاد": 370,
    "▁دور": 371,
    "▁نهایی": 372,
    "▁اکنون": 373,
    "▁بازیکن": 374,
    "▁شکست": 375,
    "▁تبدیل": 376,
    "▁میزان": 377,
    "▁دیدار": 378,
    "▁سابق": 379,
    "▁نقش": 380,
    "▁ترامپ": 381,
    "▁خارجی": 382,
    "▁خواهند": 383,
    "▁خودرو": 384,
    "▁اجازه": 385,
    "▁خیلی": 386,
    "▁روند": 387,
    "▁مبارزه": 388,
    "▁وقتی": 389,
    "▁اجرای": 390,
    "▁جریان": 391,
    "▁حسن": 392,
    "▁پرونده": 393,
    "▁زمینه": 394,
    "▁کشته": 395,
    "▁۲۰۲۰": 396,
    "▁آزاد": 397,
    "▁کننده": 398,
    "▁عراق": 399,
    "▁قانون": 400,
    "▁هشدار": 401,
    "▁اتحادیه": 402,
    "▁دیگری": 403,
    "▁زمانی": 404,
    "▁۱۹": 405,
    "▁ده": 406,
    "▁اقدام": 407,
    "▁تایید": 408,
    "▁زده": 409,
    "▁همان": 410,
    "▁طریق": 411,
    "▁موضوع": 412,
    "▁خرید": 413,
    "▁خواسته": 414,
    "▁مذاکرات": 415,
    "▁گرفت": 416,
    "▁شب": 417,
    "▁ورزش": 418,
    "▁۲": 419,
    "▁دیده": 420,
    "▁مجموعه": 421,
    "▁کتاب": 422,
    "▁زبان": 423,
    "▁سالگی": 424,
    "▁فاصله": 425,
    "▁آب": 426,
    "▁شوند": 427,
    "▁مرگ": 428,
    "▁بیانیه": 429,
    "▁برگزاری": 430,
    "▁تنیس": 431,
    "▁روسیه": 432,
    "▁قابل": 433,
    "▁مدیر": 434,
    "▁سپاه": 435,
    "▁هفت": 436,
    "▁صادرات": 437,
    "▁مدل": 438,
    "▁نسبت": 439,
    "▁بازداشت": 440,
    "▁۲۰": 441,
    "▁اعضای": 442,
    "▁خاطر": 443,
    "▁دوباره": 444,
    "▁خامنه": 445,
    "▁رهبر": 446,
    "▁ساخته": 447,
    "▁مربوط": 448,
    "▁بالا": 449,
    "▁بخشی": 450,
    "▁طول": 451,
    "▁نیاز": 452,
    "▁اتمی": 453,
    "▁بینی": 454,
    "▁خارج": 455,
    "▁کل": 456,
    "▁ساخت": 457,
    "▁متهم": 458,
    "▁نفتی": 459,
    "▁نمایندگان": 460,
    "▁پلیس": 461,
    "▁پیروزی": 462,
    "▁چرا": 463,
    "▁۶": 464,
    "▁این": 465,
    "▁ابتلا": 466,
    "▁تحت": 467,
    "▁تعداد": 468,
    "▁پرداخت": 469,
    "▁آسیا": 470,
    "▁امنیت": 471,
    "▁انگلیس": 472,
    "▁بازیکنان": 473,
    "▁توان": 474,
    "▁سخنگوی": 475,
    "▁لیورپول": 476,
    "▁کامل": 477,
    "▁است.در": 478,
    "▁امنیتی": 479,
    "▁بالای": 480,
    "▁قرنطینه": 481,
    "▁آزمایش": 482,
    "▁است؛": 483,
    "▁انتخاب": 484,
    "▁خط": 485,
    "▁سرمربی": 486,
    "▁لغو": 487,
    "▁رفت": 488,
    "▁پخش": 489,
    "▁اسرائیل": 490,
    "▁بیمارستان": 491,
    "▁درآمد": 492,
    "▁عمومی": 493,
    "▁محدودیت": 494,
    "▁محل": 495,
    "▁مشخص": 496,
    "▁مقابله": 497,
    "▁نگرانی": 498,
    "▁سابقه": 499,
    "▁گسترده": 500,
    "▁خطر": 501,
    "▁ارزش": 502,
    "▁سطح": 503,
    "▁تاثیر": 504,
    "▁جاری": 505,
    "▁رسد": 506,
    "▁عضو": 507,
    "▁منابع": 508,
    "▁نماینده": 509,
    "▁۳۰": 510,
    "▁است.این": 511,
    "▁بازگشت": 512,
    "▁جلسه": 513,
    "▁نخستین": 514,
    "▁پزشکی": 515,
    "▁مطرح": 516,
    "▁ورزشی": 517,
    "▁۲۵": 518,
    "▁بشکه": 519,
    "▁رد": 520,
    "▁شدت": 521,
    "▁همزمان": 522,
    "▁وقت": 523,
    "▁روزهای": 524,
    "▁زندان": 525,
    "▁نقل": 526,
    "▁بشر": 527,
    "▁جنگ": 528,
    "▁۳": 529,
    "▁انقلاب": 530,
    "▁چهره": 531,
    "▁آیا": 532,
    "▁برنده": 533,
    "▁ترک": 534,
    "▁تصویب": 535,
    "▁صندوق": 536,
    "▁المپیک": 537,
    "▁ستاره": 538,
    "▁معاون": 539,
    "▁طرف": 540,
    "▁آثار": 541,
    "▁شمار": 542,
    "▁هزینه": 543,
    "▁بایدن": 544,
    "▁دادن": 545,
    "▁نخست": 546,
    "▁گرفتن": 547,
    "▁.": 548,
    "▁دادگاه": 549,
    "▁هم": 550,
    "▁آبان": 551,
    "▁حرکت": 552,
    "▁لندن": 553,
    "▁متوقف": 554,
    "▁ورزشگاه": 555,
    "▁کابل": 556,
    "▁کودکان": 557,
    "▁آزادی": 558,
    "▁ارائه": 559,
    "▁متحده": 560,
    "▁نمایش": 561,
    "▁عالی": 562,
    "▁مرحله": 563,
    "▁۹": 564,
    "▁حکم": 565,
    "▁حکومت": 566,
    "▁سوم": 567,
    "▁نکرده": 568,
    "▁کمیسیون": 569,
    "▁جای": 570,
    "▁داستان": 571,
    "▁افت": 572,
    "▁رای": 573,
    "▁شدند": 574,
    "▁معرفی": 575,
    "▁نشست": 576,
    "▁رسید": 577,
    "▁مصاحبه": 578,
    "▁نظامی": 579,
    "▁همچنان": 580,
    "▁کسانی": 581,
    "▁گذاشته": 582,
    "▁برق": 583,
    "▁خبری": 584,
    "▁خودش": 585,
    "▁دستگاه": 586,
    "▁ظریف": 587,
    "▁ایتالیا": 588,
    "▁تعیین": 589,
    "▁ستاد": 590,
    "▁شدمنبع": 591,
    "▁قدرت": 592,
    "▁مانده": 593,
    "▁ورود": 594,
    "▁وی": 595,
    "▁پیشین": 596,
    "▁جمعیت": 597,
    "▁شدید": 598,
    "▁شناخته": 599,
    "▁شکل": 600,
    "▁فشار": 601,
    "▁قبلی": 602,
    "▁نیم": 603,
    "▁هستند.": 604,
    "▁انتقال": 605,
    "▁قرارداد": 606,
    "▁اتفاق": 607,
    "▁است.منبع": 608,
    "▁الکتریکی": 609,
    "▁امور": 610,
    "▁جامعه": 611,
    "▁داخلی": 612,
    "▁رفته": 613,
    "▁سن": 614,
    "▁شهرهای": 615,
    "▁فینال": 616,
    "▁ایالات": 617,
    "▁دی": 618,
    "▁شامل": 619,
    "▁چشم": 620,
    "▁کسی": 621,
    "▁اروپایی": 622,
    "▁تشکیل": 623,
    "▁است.آقای": 624,
    "▁بسته": 625,
    "▁جدی": 626,
    "▁سایر": 627,
    "▁شماری": 628,
    "▁صنعت": 629,
    "▁مرد": 630,
    "▁جنوب": 631,
    "▁داد.": 632,
    "▁نیروهای": 633,
    "▁آنچه": 634,
    "▁پر": 635,
    "▁یعنی": 636,
    "▁۲۰۱۹": 637,
    "▁تورم": 638,
    "▁۱۴۰۰": 639,
    "▁قرن": 640,
    "▁کنیم": 641,
    "▁امتیاز": 642,
    "▁تاریخی": 643,
    "▁خانم": 644,
    "▁نیست.": 645,
    "▁انسان": 646,
    "▁فعال": 647,
    "▁مربی": 648,
    "▁مسی": 649,
    "▁معاملات": 650,
    "▁۷": 651,
    "▁انتقاد": 652,
    "▁جلوگیری": 653,
    "▁روزنامه": 654,
    "▁محلی": 655,
    "▁نیروی": 656,
    "▁کووید": 657,
    "▁گاز": 658,
    "▁انتظار": 659,
    "▁بارسلونا": 660,
    "▁ماسک": 661,
    "▁مسئولان": 662,
    "▁دستور": 663,
    "▁دونالد": 664,
    "▁طولانی": 665,
    "▁ابراز": 666,
    "▁داخل": 667,
    "▁سیستم": 668,
    "▁نوشت": 669,
    "▁خواستار": 670,
    "▁فارسی": 671,
    "▁کردند.": 672,
    "▁۱۵": 673,
    "▁ارتباط": 674,
    "▁تحقیق": 675,
    "▁رقم": 676,
    "▁فروردین": 677,
    "▁مشکلات": 678,
    "▁موج": 679,
    "▁پشت": 680,
    "▁درمان": 681,
    "▁شان": 682,
    "▁قوه": 683,
    "▁ملل": 684,
    "▁آیت": 685,
    "▁اتهام": 686,
    "▁تجربه": 687,
    "▁رکورد": 688,
    "▁طراحی": 689,
    "▁فرهنگی": 690,
    "▁مبتلا": 691,
    "▁محکوم": 692,
    "▁هنری": 693,
    "▁باقی": 694,
    "▁بحران": 695,
    "▁بودن": 696,
    "▁جو": 697,
    "▁درخواست": 698,
    "▁رشته": 699,
    "▁فکر": 700,
    "▁نهاد": 701,
    "▁هند": 702,
    "▁هوایی": 703,
    "▁پایین": 704,
    "▁۱۲": 705,
    "▁احتمال": 706,
    "▁رفع": 707,
    "▁غنی": 708,
    "▁فرهنگ": 709,
    "▁آسیب": 710,
    "▁تجاری": 711,
    "▁خروج": 712,
    "▁دهند": 713,
    "▁سقوط": 714,
    "▁قرمز": 715,
    "▁ممنوع": 716,
    "▁پاسخ": 717,
    "▁چهارم": 718,
    "▁حساب": 719,
    "▁داشت.": 720,
    "▁شاخص": 721,
    "▁علت": 722,
    "▁نگهبان": 723,
    "▁گونه": 724,
    "▁امکان": 725,
    "▁تاکید": 726,
    "▁حرفه": 727,
    "▁دوشنبه": 728,
    "▁ناشی": 729,
    "▁کاری": 730,
    "▁ام": 731,
    "▁سینما": 732,
    "▁صحبت": 733,
    "▁آتش": 734,
    "▁آوریل": 735,
    "▁دقیقه": 736,
    "▁سیتی": 737,
    "▁مواد": 738,
    "▁یکشنبه": 739,
    "▁اولیه": 740,
    "▁باشد.": 741,
    "▁بودند.": 742,
    "▁تامین": 743,
    "▁توانست": 744,
    "▁دیروز": 745,
    "▁شما": 746,
    "▁توانند": 747,
    "▁سراسر": 748,
    "▁سریال": 749,
    "▁همیشه": 750,
    "▁چهارشنبه": 751,
    "▁۵۰": 752,
    "▁اسفند": 753,
    "▁بلند": 754,
    "▁روابط": 755,
    "▁شاهد": 756,
    "▁غیر": 757,
    "▁مشکل": 758,
    "▁ندارد": 759,
    "▁اجرا": 760,
    "▁خوانده": 761,
    "▁فضای": 762,
    "▁لازم": 763,
    "▁کنترل": 764,
    "▁اسکار": 765,
    "▁فضایی": 766,
    "▁هنگام": 767,
    "▁احتمالا": 768,
    "▁بندی": 769,
    "▁توسعه": 770,
    "▁سخت": 771,
    "▁موارد": 772,
    "▁نظیر": 773,
    "▁هایش": 774,
    "▁کارگران": 775,
    "▁۸": 776,
    "▁بنزین": 777,
    "▁تعطیلی": 778,
    "▁حذف": 779,
    "▁دفاع": 780,
    "▁سمت": 781,
    "▁محیط": 782,
    "▁۶۰": 783,
    "▁عمل": 784,
    "▁مسئول": 785,
    "▁نویسنده": 786,
    "▁پارسال": 787,
    "▁پروژه": 788,
    "▁۴۰": 789,
    "▁اندازه": 790,
    "▁جمعه": 791,
    "▁دلایل": 792,
    "▁شهروندان": 793,
    "▁قصد": 794,
    "▁اواخر": 795,
    "▁بیرون": 796,
    "▁شاید": 797,
    "▁شناسایی": 798,
    "▁شوند.": 799,
    "▁مسیر": 800,
    "▁چپ": 801,
    "▁کارخانه": 802,
    "▁یاد": 803,
    "▁اختیار": 804,
    "▁تاکنون": 805,
    "▁ترتیب": 806,
    "▁ترکیب": 807,
    "▁صفر": 808,
    "▁علاوه": 809,
    "▁قوانین": 810,
    "▁موسسه": 811,
    "▁نظام": 812,
    "▁گروهی": 813,
    "▁۱۱": 814,
    "▁آماده": 815,
    "▁بارها": 816,
    "▁بیست": 817,
    "▁جشنواره": 818,
    "▁جهش": 819,
    "▁دارایی": 820,
    "▁مارادونا": 821,
    "▁ماهه": 822,
    "▁مشترک": 823,
    "▁یونایتد": 824,
    "▁برده": 825,
    "▁بیشتری": 826,
    "▁تلویزیون": 827,
    "▁خصوصی": 828,
    "▁صد": 829,
    "▁عامل": 830,
    "▁فعالان": 831,
    "▁نوع": 832,
    "▁آستانه": 833,
    "▁خون": 834,
    "▁سیاه": 835,
    "▁مصرف": 836,
    "▁ولایت": 837,
    "▁۲۲": 838,
    "▁اختلاف": 839,
    "▁اخیرا": 840,
    "▁اعدام": 841,
    "▁دسترسی": 842,
    "▁روبرو": 843,
    "▁مارس": 844,
    "▁مرتبط": 845,
    "▁معروف": 846,
    "▁نتایج": 847,
    "▁هواداران": 848,
    "▁کاملا": 849,
    "▁اطلاع": 850,
    "▁اوپک": 851,
    "▁ایران،": 852,
    "▁رسیدن": 853,
    "▁رود": 854,
    "▁صادر": 855,
    "▁فوق": 856,
    "▁چیزی": 857,
    "▁۹۸": 858,
    "▁بزرگترین": 859,
    "▁توصیف": 860,
    "▁رییس": 861,
    "▁فرد": 862,
    "▁مذاکره": 863,
    "▁مرغ": 864,
    "▁مناطق": 865,
    "▁وین": 866,
    "▁کوچک": 867,
    "▁امضا": 868,
    "▁تجارت": 869,
    "▁تحقیقات": 870,
    "▁سعودی": 871,
    "▁محمود": 872,
    "▁موفق": 873,
    "▁هواپیمایی": 874,
    "▁ابتدای": 875,
    "▁اداره": 876,
    "▁است.او": 877,
    "▁حفظ": 878,
    "▁حل": 879,
    "▁صفحه": 880,
    "▁قانونی": 881,
    "▁مالیات": 882,
    "▁محدود": 883,
    "▁۱": 884,
    "▁جدول": 885,
    "▁زنده": 886,
    "▁سوخت": 887,
    "▁شمال": 888,
    "▁منجر": 889,
    "▁چگونه": 890,
    "▁اتاق": 891,
    "▁خوزستان": 892,
    "▁دنیای": 893,
    "▁سلامت": 894,
    "▁فهرست": 895,
    "▁نقاشی": 896,
    "▁نقطه": 897,
    "▁واردات": 898,
    "▁کمیته": 899,
    "▁اعمال": 900,
    "▁فدرر": 901,
    "▁ونزوئلا": 902,
    "▁ژانویه": 903,
    "▁۲۰۲۱": 904,
    "▁ایران؛": 905,
    "▁برد": 906,
    "▁تهدید": 907,
    "▁مصوبه": 908,
    "▁احمد": 909,
    "▁بهبود": 910,
    "▁تقریبا": 911,
    "▁غرب": 912,
    "▁کشف": 913,
    "▁انفجار": 914,
    "▁حق": 915,
    "▁خوب": 916,
    "▁شکایت": 917,
    "▁ملت": 918,
    "▁کردمنبع": 919,
    "▁یافت": 920,
    "▁۵۰۰": 921,
    "▁بریتانیایی": 922,
    "▁تلویزیونی": 923,
    "▁خواننده": 924,
    "▁سرعت": 925,
    "▁طبق": 926,
    "▁فساد": 927,
    "▁اقدامات": 928,
    "▁تن": 929,
    "▁تیمی": 930,
    "▁حزب": 931,
    "▁روزانه": 932,
    "▁رکود": 933,
    "▁هیات": 934,
    "▁کشورها": 935,
    "▁۱۴": 936,
    "▁حوزه": 937,
    "▁سایت": 938,
    "▁طبیعی": 939,
    "▁هشت": 940,
    "▁پرواز": 941,
    "▁جمع": 942,
    "▁حادثه": 943,
    "▁دومین": 944,
    "▁رسید.": 945,
    "▁رعایت": 946,
    "▁رفتن": 947,
    "▁رنگ": 948,
    "▁زاده": 949,
    "▁ممنوعیت": 950,
    "▁نهادهای": 951,
    "▁نژاد": 952,
    "▁چاپ": 953,
    "▁گفتگو": 954,
    "▁استرالیا": 955,
    "▁اعتراضات": 956,
    "▁بازیگر": 957,
    "▁تهیه": 958,
    "▁جا": 959,
    "▁جدیدی": 960,
    "▁خواهان": 961,
    "▁رابطه": 962,
    "▁سرطان": 963,
    "▁منچستر": 964,
    "▁نخواهد": 965,
    "▁واحد": 966,
    "▁کرونای": 967,
    "▁تابستان": 968,
    "▁مرز": 969,
    "▁مهدی": 970,
    "▁موفقیت": 971,
    "▁هنر": 972,
    "▁کمی": 973,
    "▁کنم": 974,
    "▁۱۶": 975,
    "▁آمد": 976,
    "▁احیای": 977,
    "▁بیت": 978,
    "▁تعطیل": 979,
    "▁درگذشت": 980,
    "▁شجریان": 981,
    "▁هرات": 982,
    "▁پروازهای": 983,
    "▁کاخ": 984,
    "▁کنندگان": 985,
    "▁کنون": 986,
    "▁۱۷": 987,
    "▁آنان": 988,
    "▁بالاترین": 989,
    "▁زیست": 990,
    "▁سنگین": 991,
    "▁صدای": 992,
    "▁فنی": 993,
    "▁قضایی": 994,
    "▁نسل": 995,
    "▁واقعی": 996,
    "▁پاسداران": 997,
    "▁چه": 998,
    "▁کالا": 999,
    "▁گزارشی": 1000
  }
}