<unk>	0
<s>	0
</s>	0
ی	-3.20579
.	-3.43355
ه	-3.74297
▁است	-4.1139
▁می	-4.20929
▁	-4.38647
▁های	-4.61318
▁ایران	-4.69086
▁شده	-5.03146
،	-5.08375
▁سال	-5.14715
▁بود	-5.18786
▁یک	-5.22312
▁ها	-5.2383
▁شد	-5.277
▁تصویر	-5.39881
ان	-5.41112
▁کرده	-5.42995
▁ای	-5.44005
▁کرد	-5.49542
منبع	-5.58166
▁بر	-5.58466
ین	-5.65618
▁شود	-5.66401
▁گفته	-5.69937
▁کند	-5.76819
▁خود	-5.77425
▁دو	-5.78398
ش	-5.80247
؛	-5.81536
▁کرونا	-5.83489
▁اند	-5.84851
ت	-5.96609
▁در	-6.01798
▁ماه	-6.0433
▁کشور	-6.04474
▁پیش	-6.07064
▁آمریکا	-6.07959
▁روز	-6.09172
▁گزارش	-6.12061
▁بی	-6.24327
▁فوتبال	-6.26175
▁دارد	-6.27361
▁دهد	-6.29573
▁تیم	-6.30541
م	-6.30844
▁بازی	-6.31141
▁کنند	-6.3353
▁کار	-6.33783
▁گفت	-6.33922
▁اعلام	-6.35356
▁و	-6.35392
▁ا	-6.37184
▁قرار	-6.38456
▁هزار	-6.39357
▁دیگر	-6.40262
▁شرکت	-6.40805
▁داده	-6.43438
▁دولت	-6.43677
▁دست	-6.4436
▁یا	-6.44847
▁م	-6.44961
▁رئیس	-6.46937
▁جهان	-6.47892
ن	-6.50007
▁سه	-6.50845
▁به	-6.51137
▁گذشته	-6.51704
▁با	-6.51838
▁بین	-6.53559
▁پس	-6.53987
▁خواهد	-6.54973
▁هر	-6.55741
در	-6.58006
▁آقای	-6.58287
▁بار	-6.58429
▁گوید	-6.60461
▁میلیون	-6.63298
▁درباره	-6.63767
▁درصد	-6.6694
▁لیگ	-6.67652
▁نفر	-6.68398
▁آنها	-6.68726
▁افزایش	-6.69197
▁تهران	-6.69531
ات	-6.72392
▁دلیل	-6.72668
▁افغانستان	-6.73271
▁چند	-6.73531
▁'	-6.74603
های	-6.74695
▁داد	-6.75532
'	-6.75678
ند	-6.75852
▁بعد	-6.76229
▁هفته	-6.7706
این	-6.77101
▁جدید	-6.77422
▁از	-6.77662
ب	-6.77784
▁خبر	-6.78996
▁حال	-6.79029
▁بوده	-6.7939
▁نفت	-6.80107
▁ویروس	-6.8057
▁یکی	-6.80604
▁دلار	-6.81047
س	-6.81649
▁ملی	-6.82014
▁همچن	-6.82132
:	-6.83031
▁قیمت	-6.83369
▁جهانی	-6.84133
▁بازار	-6.847
▁سازمان	-6.85216
▁ترین	-6.86086
▁همه	-6.86459
ل	-6.86676
▁مورد	-6.86735
▁جمهوری	-6.86845
▁فیلم	-6.87192
▁نام	-6.8758
▁نمی	-6.87609
▁هستند	-6.88477
▁سر	-6.88644
▁برگزار	-6.88955
▁تولید	-6.89779
▁باید	-6.89787
▁گرفته	-6.90782
▁عنوان	-6.90886
▁نظر	-6.9178
▁ف	-6.92525
▁روی	-6.92619
▁امروز	-6.93515
▁بیشتر	-6.93689
▁چین	-6.93884
▁بیش	-6.94198
▁کاهش	-6.94863
▁کردند	-6.94909
ا	-6.97234
▁مجلس	-6.97563
▁داشت	-6.9808
▁وزیر	-6.98255
▁بودند	-6.9906
▁شب	-7.00107
▁شدن	-7.00619
▁اروپا	-7.00767
▁آغاز	-7.00828
▁نیست	-7.02132
▁سی	-7.02218
ز	-7.02485
▁علی	-7.02486
▁مقابل	-7.0283
▁ب	-7.03828
▁را	-7.042
▁اخیر	-7.04267
▁وزارت	-7.04307
▁حدود	-7.04781
▁بزرگ	-7.05737
▁راه	-7.05819
▁بریتانیا	-7.06256
▁نشان	-7.06315
د	-7.06668
▁واکسن	-7.07875
▁ت	-7.07895
▁برنامه	-7.08277
▁اقتصادی	-7.08447
▁نیز	-7.08586
▁پایان	-7.09396
▁داشته	-7.09952
ر	-7.11327
▁زمان	-7.11608
▁حضور	-7.11793
▁باشگاه	-7.12102
▁زمین	-7.12111
▁شهر	-7.1245
▁آن	-7.13105
گی	-7.13258
به	-7.13854
▁باشد	-7.14895
▁بانک	-7.1616
▁کم	-7.1632
▁تر	-7.16474
▁اساس	-7.17014
▁گل	-7.17164
▁باز	-7.1724
▁اش	-7.17387
که	-7.1758
▁منتشر	-7.17798
▁صورت	-7.18391
▁اولین	-7.18396
▁توافق	-7.18665
▁اول	-7.19181
▁شیوع	-7.19632
▁انجام	-7.1964
▁تحریم	-7.19815
سیون	-7.19901
▁بخش	-7.22076
دامه	-7.22187
▁فصل	-7.22472
▁میان	-7.22806
▁استفاده	-7.25652
▁جمله	-7.25832
▁مردم	-7.25911
▁میلیارد	-7.26334
▁وجود	-7.26705
▁رسید	-7.27282
▁دی	-7.2745
▁دارند	-7.28224
▁شورا	-7.30033
▁ایرانی	-7.30309
▁شوند	-7.30403
؟	-7.30604
او	-7.3077
▁مسابقات	-7.3176
آقای	-7.32767
▁گیری	-7.32962
ری	-7.33486
▁زندگی	-7.34047
▁خواست	-7.34449
▁همین	-7.34465
▁گروه	-7.34776
له	-7.35177
▁تومان	-7.35185
▁مسابقه	-7.35917
▁المللی	-7.3688
▁مقام	-7.37145
▁چهار	-7.37646
▁حقوق	-7.38424
▁ارز	-7.38579
▁تمام	-7.38808
ار	-7.39093
▁ماشین	-7.39755
▁برتر	-7.40178
▁شدند	-7.40599
▁بسیاری	-7.40711
▁گرفت	-7.41031
▁تواند	-7.41352
و	-7.41987
▁وقت	-7.42108
▁آینده	-7.42366
▁نرخ	-7.42755
▁وضعیت	-7.42756
▁اسلامی	-7.43078
▁بیماری	-7.44149
▁تنها	-7.44156
▁شرایط	-7.45575
▁پنج	-7.45663
▁امسال	-7.45899
▁اقتصاد	-7.46572
▁زنان	-7.46693
▁جام	-7.46702
▁توان	-7.46785
▁هایی	-7.4735
▁وارد	-7.47717
▁هیچ	-7.47959
بدون	-7.48094
نه	-7.48095
▁حالی	-7.48098
ها	-7.48191
▁فعالیت	-7.48221
▁کشورهای	-7.48487
▁قبل	-7.48674
▁زیاد	-7.49534
▁مختلف	-7.50077
▁غیر	-7.50127
▁رسان	-7.50516
▁طرح	-7.50922
▁تصمیم	-7.51069
▁طور	-7.51091
▁۲۰	-7.51183
▁دوران	-7.51303
▁خانه	-7.51338
▁کردن	-7.51342
▁اجتماعی	-7.5182
▁منبع	-7.51982
عث	-7.5256
ف	-7.52703
رسی	-7.52722
▁محمد	-7.52796
▁پی	-7.52882
شان	-7.53022
▁روحانی	-7.53125
▁خارجه	-7.53173
▁ولی	-7.53976
▁نزدیک	-7.54276
▁تلاش	-7.54285
انه	-7.54738
▁نخست	-7.54836
▁قهرمان	-7.54948
▁نه	-7.55112
▁گویند	-7.55676
▁تغییر	-7.56133
▁افراد	-7.56553
▁خانواده	-7.56716
▁کمک	-7.56921
▁مهم	-7.56971
▁ساله	-7.57492
▁فروش	-7.57586
▁آخر	-7.58022
▁جان	-7.58213
یک	-7.58393
▁بسیار	-7.5844
قط	-7.58628
▁تازه	-7.58711
▁بورس	-7.5891
▁برای	-7.59517
▁انتخابات	-7.59788
▁دهه	-7.59858
▁مدت	-7.60419
▁کر	-7.60486
▁ریاست	-7.61308
▁حالا	-7.61449
▁تاریخ	-7.61578
▁دانشگاه	-7.61622
▁برخ	-7.62166
▁مرکزی	-7.63034
▁سوی	-7.63632
▁دوره	-7.63744
▁قهرمانی	-7.64733
▁اثر	-7.65329
▁اصلی	-7.65543
▁درگذشت	-7.66168
▁۱۹	-7.66222
▁منطقه	-7.66512
▁حت	-7.66893
▁زیر	-7.67069
▁دنیا	-7.67082
▁رسمی	-7.67272
▁سرمایه	-7.67335
▁برابر	-7.67582
▁جمهور	-7.67623
▁کنار	-7.67646
▁ن	-7.68047
▁دوم	-7.6844
▁همراه	-7.68557
▁اینک	-7.68848
▁رقابت	-7.68971
▁سفر	-7.69153
▁پول	-7.69184
بر	-7.69315
▁هسته	-7.69437
▁موسیقی	-7.69917
▁اطلاعات	-7.70624
▁بعضی	-7.70782
▁رسیده	-7.70834
▁پیدا	-7.70846
▁س	-7.71074
ثبت	-7.71097
▁که	-7.71694
▁آمریکایی	-7.7208
▁آمار	-7.72089
یت	-7.72292
ور	-7.72314
▁عکس	-7.72398
▁پرسپولیس	-7.72615
شروع	-7.72774
▁۱۰	-7.72918
با	-7.73255
▁خودرو	-7.73261
▁مرکز	-7.73427
▁میلادی	-7.7343
گان	-7.73843
▁زن	-7.73869
▁نقش	-7.7396
▁نتیج	-7.73971
▁پر	-7.74628
▁اشار	-7.74866
نامه	-7.74976
▁او	-7.75042
▁اعتراض	-7.75083
▁برجام	-7.75346
ترین	-7.75607
▁توجه	-7.76564
▁کشتی	-7.76692
▁یافته	-7.7696
ک	-7.77064
▁رشد	-7.77157
▁بودجه	-7.77524
▁۴	-7.77553
▁نشده	-7.77569
▁شکست	-7.77695
▁دنبال	-7.77821
▁کمتر	-7.77964
▁حاضر	-7.78165
▁آزاد	-7.78191
▁جایزه	-7.78197
▁ممکن	-7.78294
▁کل	-7.7857
▁دور	-7.78614
▁حمله	-7.78843
▁استان	-7.79027
▁آب	-7.79602
▁حمایت	-7.79634
▁سیاسی	-7.79757
▁همکاری	-7.79814
▁نوشته	-7.80312
▁سهام	-7.80359
▁دریافت	-7.80371
▁آلمان	-7.80448
▁بالا	-7.80591
▁شش	-7.80891
▁بازیکن	-7.8107
▁مراسم	-7.81165
▁مالی	-7.81172
▁رفت	-7.81351
▁واکنش	-7.81896
توسط	-7.82078
▁پرداخت	-7.82108
▁الله	-7.82313
▁بهترین	-7.82913
ست	-7.83145
▁ندارد	-7.83724
▁استقلال	-7.83818
▁بهداشت	-7.83926
▁۵	-7.8439
▁عراق	-7.84481
▁۲۰۲۰	-7.84887
▁هدف	-7.84935
▁کتاب	-7.84981
▁ساعت	-7.85244
▁سیاست	-7.85271
روز	-7.85618
▁هم	-7.8586
▁خام	-7.86043
▁رد	-7.86331
▁آژانس	-7.86476
▁فرانسه	-7.86476
▁فدرا	-7.86624
▁این	-7.86689
▁نامه	-7.86728
▁عرض	-7.86817
▁شنبه	-7.87217
▁صد	-7.87247
▁طی	-7.8771
▁ترکیه	-7.87719
▁نیمه	-7.88194
▁روند	-7.88558
اکنون	-7.88845
▁آی	-7.8937
▁مدیر	-7.89604
▁ده	-7.8964
▁ش	-7.89752
▁شمار	-7.89759
▁خبرگزا	-7.90072
▁خرید	-7.90277
ِ	-7.90418
▁رسد	-7.90423
▁عربستان	-7.90439
نی	-7.90458
▁ویژه	-7.90466
▁دیدار	-7.90807
▁انتشار	-7.90876
▁۲	-7.909
▁آمده	-7.90909
▁پیروز	-7.9095
▁انرژی	-7.91648
▁چنین	-7.91678
▁دهند	-7.9182
▁جنوبی	-7.92596
▁سابق	-7.92615
▁قهرمانان	-7.93125
▁آ	-7.93421
▁سوم	-7.93734
▁کمی	-7.9389
▁موضوع	-7.94044
)	-7.94153
▁کنیم	-7.94638
▁گذاری	-7.94836
▁یافت	-7.94947
▁ترامپ	-7.95002
▁سازی	-7.95177
▁ام	-7.95282
▁نهایی	-7.95468
کسب	-7.95542
▁اج	-7.95673
▁مبارز	-7.95867
▁زبان	-7.95916
▁درآمد	-7.9627
▁اتحاد	-7.96387
▁رو	-7.96395
▁همان	-7.96693
▁میزان	-7.96785
▁هشدار	-7.97075
▁ایجاد	-7.97177
گیری	-7.97421
▁قابل	-7.97795
▁نیاز	-7.97882
از	-7.97985
▁قانون	-7.98386
▁تبدیل	-7.98474
▁خواهند	-7.985
▁آزمایش	-7.98887
ازه	-7.99031
▁اجرای	-7.99478
▁ورزش	-7.99802
▁مذاکرات	-7.99916
▁جریان	-8.00259
▁(	-8.00321
▁نا	-8.0045
▁کشته	-8.0051
▁خارجی	-8.00544
▁مشخص	-8.00618
▁اقدام	-8.00644
▁متهم	-8.00724
▁عضو	-8.00743
▁حسن	-8.01009
▁پرونده	-8.01635
▁تاثیر	-8.01933
▁ساخت	-8.01998
▁بازیکنان	-8.02022
▁زده	-8.02161
▁ر	-8.02734
▁مرد	-8.02856
▁هفت	-8.03392
▁تایید	-8.03455
▁تلویزیون	-8.0346
▁مرگ	-8.03493
▁سپاه	-8.035
▁تعطیل	-8.03798
▁بیمارستان	-8.04387
▁آسیا	-8.05078
▁مربوط	-8.05334
▁مدل	-8.05399
▁فاصله	-8.05587
▁روسیه	-8.05639
▁طریق	-8.05799
▁خارج	-8.06018
▁اسرائیل	-8.06095
▁احمد	-8.06239
▁۶	-8.06281
▁دیده	-8.06284
▁بازداشت	-8.06332
▁جلو	-8.06344
▁محل	-8.06632
▁صادرات	-8.06648
▁ارتباط	-8.06757
▁دولتی	-8.06962
▁رهبر	-8.07187
▁خاطر	-8.0724
▁سرمربی	-8.0725
▁چرا	-8.07816
▁ل	-8.07819
▁سو	-8.07856
▁رود	-8.08003
▁۳	-8.08157
▁خیل	-8.08236
▁سالگی	-8.08257
▁لیورپول	-8.08319
▁مجموعه	-8.08503
▁بازگشت	-8.08564
▁انگلیس	-8.08581
▁تنیس	-8.08729
▁بالای	-8.08731
▁انسان	-8.0894
▁نمایش	-8.09139
▁برد	-8.09279
▁نمایندگان	-8.09312
▁بیانی	-8.10447
▁نسبت	-8.10601
▁طرف	-8.10692
▁حکومت	-8.11189
▁تعداد	-8.11231
▁خط	-8.11823
نوز	-8.11831
▁اعضای	-8.12144
▁امنیت	-8.12222
▁اتمی	-8.12244
▁جو	-8.1228
۸	-8.12281
▁پلیس	-8.12357
▁دادگاه	-8.124
▁۷	-8.12425
▁زمانی	-8.12538
▁دوبار	-8.12653
▁ابتلا	-8.12728
▁۳۰	-8.13065
▁نشست	-8.13113
▁انتخاب	-8.13149
▁معاون	-8.13352
▁تو	-8.13463
▁تع	-8.13556
▁سطح	-8.13721
▁قرنطینه	-8.13741
▁کامل	-8.14143
▁بست	-8.14163
▁طول	-8.14216
▁ساخته	-8.14335
▁جنگ	-8.14482
▁صنعت	-8.14761
▁کننده	-8.14787
▁محدودیت	-8.15146
▁کس	-8.1531
▁خطر	-8.15331
▁سخنگوی	-8.15571
▁کابل	-8.15793
▁پخ	-8.16097
▁تحت	-8.16318
▁خوب	-8.16322
▁عمومی	-8.16346
▁نیم	-8.16355
▁قرارداد	-8.16664
▁منابع	-8.16937
▁نظامی	-8.17324
▁لندن	-8.17371
▁لغو	-8.17908
▁زندان	-8.18335
▁انقلاب	-8.18453
▁۲۵	-8.18472
▁نگاه	-8.18534
۰۰	-8.18575
▁بشر	-8.18674
▁ارزش	-8.18746
▁حکم	-8.18915
▁نقل	-8.19064
▁کودکان	-8.1926
▁همزمان	-8.19276
▁سخت	-8.1943
▁توصی	-8.19526
▁ظریف	-8.2009
ج	-8.20092
▁ترک	-8.20114
▁آثار	-8.20204
▁شناخت	-8.20342
▁امنیتی	-8.20595
▁گسترده	-8.20633
▁بشک	-8.20661
▁جاری	-8.2069
▁پزشکی	-8.20864
▁۲۰۱	-8.2109
▁نمایند	-8.21141
▁۲۰۰	-8.21545
▁سابقه	-8.21644
▁ح	-8.21675
▁چ	-8.22289
▁روزهای	-8.2233
▁نگرانی	-8.22479
▁بخشی	-8.22484
▁نامزد	-8.2273
▁شدید	-8.22861
▁جلسه	-8.22869
چه	-8.23077
▁سن	-8.23226
▁امتیاز	-8.23289
▁گاز	-8.23342
▁مطرح	-8.23422
▁طراح	-8.23428
▁شکل	-8.23491
▁قطع	-8.23744
▁۹	-8.2409
▁انتظار	-8.24098
▁صندوق	-8.24101
▁تن	-8.24383
▁رای	-8.24571
▁المپیک	-8.24574
▁حرکت	-8.24582
▁رکورد	-8.24991
-	-8.25003
▁مرح	-8.25148
▁دادن	-8.25281
یم	-8.25514
▁توانست	-8.25736
▁چهر	-8.2607
▁ورود	-8.26346
▁۲۰۱۹	-8.26395
▁داستان	-8.26396
▁آیا	-8.26414
ازم	-8.26416
▁هز	-8.26486
▁برنده	-8.26495
▁تصوی	-8.26759
▁بایدن	-8.26822
▁ورزشی	-8.26854
▁عالی	-8.26875
اما	-8.27281
▁خودش	-8.27362
▁دیگری	-8.27382
▁ورزشگاه	-8.2751
▁باشند	-8.28057
▁دستگاه	-8.28215
▁جمعیت	-8.28283
▁رقم	-8.2865
▁آبان	-8.28782
▁افت	-8.28914
▁شدت	-8.28958
▁متوقف	-8.29267
▁۱۲	-8.29343
▁گرفتن	-8.29468
▁چشم	-8.29694
▁هوای	-8.29743
▁کووید	-8.29847
▁متحده	-8.29914
▁نکرده	-8.29976
▁نفتی	-8.30146
الات	-8.30185
▁چهارم	-8.30287
▁نوشت	-8.30303
▁ایتالیا	-8.30367
▁۱۴۰۰	-8.3052
▁برق	-8.30979
▁فشار	-8.30981
▁ارائه	-8.31066
▁معرف	-8.31079
▁ج	-8.31092
▁بحران	-8.31102
▁جا	-8.31181
▁قدرت	-8.31202
ده	-8.3132
ستاد	-8.31375
▁مشکلات	-8.31791
▁جای	-8.32135
▁قو	-8.32444
▁هواپیمای	-8.3259
▁شهرهای	-8.32976
▁امور	-8.32983
▁بلند	-8.33014
۴	-8.33144
▁انتقاد	-8.33247
▁داشتند	-8.33395
▁انتقال	-8.33431
▁مانده	-8.33492
▁نهاد	-8.33515
▁گیرد	-8.33593
▁موسس	-8.33631
▁پیشین	-8.33631
۵	-8.33823
▁فرهنگ	-8.33934
▁جدی	-8.34087
▁عد	-8.34169
▁فینال	-8.34175
▁مصاحبه	-8.34193
▁فعال	-8.34273
▁اتفاق	-8.34332
سازی	-8.34397
▁هنو	-8.34552
▁موج	-8.34778
▁نوع	-8.34854
▁دانست	-8.34972
▁تحقیقات	-8.34992
▁آمد	-8.35016
▁کشید	-8.35235
▁جنوب	-8.35303
▁کسان	-8.3537
▁گذاشته	-8.35493
▁سایر	-8.35495
▁فن	-8.35586
حه	-8.35762
▁وی	-8.35797
▁سینما	-8.35845
▁بینی	-8.35878
▁اروپایی	-8.36064
▁الکتریکی	-8.36124
▁بارسلونا	-8.36128
▁تک	-8.36256
ینه	-8.36259
▁بالاتر	-8.36386
نگ	-8.36424
▁آنچ	-8.36505
▁تورم	-8.36595
مین	-8.36666
▁مصوب	-8.36729
▁پاسخ	-8.36764
▁هنگام	-8.36789
▁آزادی	-8.37488
▁ال	-8.38088
▁نیروهای	-8.38132
▁دستور	-8.38366
▁رفته	-8.38595
▁قرن	-8.38724
▁جامعه	-8.38772
▁۱	-8.3883
▁مربی	-8.38915
▁مسی	-8.38976
ال	-8.39049
▁تشکیل	-8.39222
▁شامل	-8.39292
▁نو	-8.39313
▁حساب	-8.39535
▁مشکل	-8.39919
▁۱۵	-8.39934
▁داخل	-8.4003
▁چگون	-8.4004
▁هند	-8.40075
▁اتهام	-8.40567
▁محیط	-8.40693
▁داخلی	-8.41365
▁دادند	-8.41396
▁ه	-8.41481
▁درمان	-8.41536
ویه	-8.41815
▁باقی	-8.42051
▁طولانی	-8.42068
▁معاملات	-8.42112
▁نبود	-8.42125
▁فکر	-8.42139
▁یع	-8.42209
▁فروردین	-8.4273
▁فارسی	-8.42784
▁ماسک	-8.42861
▁ابتدای	-8.43243
▁۲۲	-8.43312
▁سیستم	-8.4346
▁۱۱	-8.43694
۲	-8.43836
ون	-8.43838
▁مسئولان	-8.43918
▁خانم	-8.44056
▁مبتلا	-8.44096
▁اسفند	-8.44137
▁احتمال	-8.44196
▁قرمز	-8.44197
اخر	-8.44688
▁ممنوع	-8.44749
▁آسیب	-8.44818
▁تحقیق	-8.44857
۱	-8.45149
▁روزنامه	-8.45368
▁نیروی	-8.45372
گاه	-8.45409
▁خروج	-8.45551
▁کنم	-8.45595
▁رشت	-8.45677
▁یاد	-8.46095
▁کوچک	-8.46313
▁دونالد	-8.46336
▁پشت	-8.46437
▁قبلی	-8.4689
▁گون	-8.46933
▁شان	-8.46959
▁سریال	-8.46976
▁ترکیب	-8.46992
▁دار	-8.47015
▁شماری	-8.47071
▁۵۰	-8.47148
▁۱۳	-8.4734
▁لای	-8.47441
▁بتوان	-8.47617
▁نگهبان	-8.47662
▁غنی	-8.47666
▁کنید	-8.47674
▁۸	-8.47688
▁آتش	-8.47704
▁ملل	-8.47743
▁عامل	-8.47759
▁خون	-8.47762
▁محکوم	-8.48329
▁محدود	-8.48373
▁صحبت	-8.4839
▁درخواست	-8.48439
▁مارادونا	-8.48512
▁پل	-8.49016
▁خبرنگار	-8.49139
▁تجاری	-8.49208
▁تجرب	-8.49213
▁اجرا	-8.49464
▁شما	-8.4953
▁میزبان	-8.49593
▁امکان	-8.49732
▁مرغ	-8.49918
▁دوشنبه	-8.50031
▁محلی	-8.50132
▁واردات	-8.50187
▁د	-8.50235
▁تاکید	-8.50596
▁زیست	-8.50627
▁اسکار	-8.50651
▁تاریخی	-8.50686
▁سیاه	-8.50764
▁پایین	-8.5086
▁گذشت	-8.5095
▁سقوط	-8.51371
▁دلایل	-8.51381
▁چهارشنبه	-8.51399
▁طبق	-8.51467
▁هنری	-8.51564
▁اعدام	-8.52105
▁ان	-8.52185
وق	-8.52218
▁شاخص	-8.52309
رفع	-8.52348
▁صادر	-8.52427
▁سیتی	-8.52448
▁مواد	-8.52879
▁شاهد	-8.5294
▁علت	-8.5297
▁بودن	-8.52976
▁بنزین	-8.5308
▁فرهنگی	-8.53413
براز	-8.53454
▁فضای	-8.53586
▁مشترک	-8.5361
▁ناشی	-8.53631
▁ژان	-8.53762
▁کلی	-8.54063
▁سراسر	-8.54191
▁کارگران	-8.54877
▁اختیار	-8.55044
▁ترتیب	-8.55154
▁همیشه	-8.5518
▁پارسال	-8.55186
▁آوریل	-8.55218
▁گو	-8.55416
یا	-8.55505
۶	-8.55588
▁متر	-8.55767
▁کوتاه	-8.55936
▁هنر	-8.55989
▁تامین	-8.56049
▁خوانده	-8.56139
▁آورد	-8.56163
▁یکشنبه	-8.56273
▁حرفه	-8.56307
▁چپ	-8.56319
گر	-8.56399
▁کنترل	-8.56739
▁بیرون	-8.56791
▁ضرب	-8.56848
▁وین	-8.56926
▁مارس	-8.56952
▁۶۰	-8.56984
▁اولیه	-8.57102
▁زد	-8.57194
▁مسیر	-8.57197
▁دفاع	-8.57462
▁موارد	-8.57496
▁دقیقه	-8.57536
▁احتمالا	-8.5767
▁رنگ	-8.57684
دی	-8.57728
لق	-8.57756
▁۴۰	-8.5776
▁افتاد	-8.58072
▁واحد	-8.58158
▁توسعه	-8.58323
▁حذف	-8.58351
▁نویسنده	-8.58369
▁سمت	-8.58376
▁روابط	-8.58426
ایی	-8.58457
▁تهدید	-8.58949
پس	-8.58967
▁عمل	-8.59095
▁تقریبا	-8.59134
▁قوانین	-8.59144
▁مسئول	-8.59144
▁اقدامات	-8.5934
طور	-8.59574
▁اف	-8.59616
ق	-8.59651
▁دسترس	-8.59707
▁شجریان	-8.59936
▁نظیر	-8.59937
▁متفاوت	-8.59939
▁سلامت	-8.59968
▁نظام	-8.60007
▁بدن	-8.6004
▁جمعه	-8.60333
▁جز	-8.60553
▁درگیر	-8.60653
▁استرالیا	-8.60682
▁روبرو	-8.6072
▁خوزستان	-8.60757
▁انفجار	-8.60772
▁سوخت	-8.60804
▁نتایج	-8.60836
▁یونایتد	-8.60836
▁نخواه	-8.60842
▁بندی	-8.60865
▁سرعت	-8.60891
▁شهروندان	-8.60999
وز	-8.6119
▁تا	-8.61226
▁مناطق	-8.61588
▁آستان	-8.61603
▁۹۸	-8.61625
▁جهش	-8.61766
▁۱۴	-8.6182
▁بد	-8.61845
۷	-8.62169
▁امضا	-8.62258
▁حل	-8.62339
▁خصوصی	-8.62393
▁پروژه	-8.62416
▁ونزوئلا	-8.62422
▁کاملا	-8.62571
▁شاید	-8.62622
▁سنت	-8.62721
▁قصد	-8.62729
▁اخیرا	-8.63066
▁بگیرد	-8.63265
▁معروف	-8.63283
▁صفر	-8.63289
▁اوپک	-8.63348
▁نژاد	-8.63469
▁زاده	-8.64162
▁اطلاع	-8.64211
▁آماده	-8.64212
▁مصرف	-8.64273
▁علاو	-8.64293
▁تاکنون	-8.64367
▁فضایی	-8.64389
▁محمود	-8.64443
▁پور	-8.64682
▁اندازه	-8.64738
▁فرد	-8.64886
▁۲۰۲۱	-8.64962
▁احیا	-8.64964
▁ولایت	-8.64966
▁آرژانتین	-8.64975
▁جشنواره	-8.65009
▁۱۶	-8.65015
▁عباس	-8.65213
▁بیست	-8.65267
▁غرب	-8.65272
▁حد	-8.65433
▁فعالان	-8.65795
▁بارها	-8.65802
▁مرتبط	-8.65822
ع	-8.65826
▁سود	-8.66027
▁مهر	-8.66415
▁هواداران	-8.66521
▁پرواز	-8.66531
▁ندارند	-8.66693
▁تجارت	-8.66698
▁جدول	-8.66718
▁اتاق	-8.66725
▁عملیات	-8.66752
▁ماند	-8.66889
▁شمال	-8.67222
▁اختلاف	-8.67471
▁موفق	-8.67519
▁فهرست	-8.67584
امبر	-8.67821
▁۱۷	-8.67962
اساس	-8.6808
▁دارایی	-8.68082
▁کارگردان	-8.68106
▁پیشنهاد	-8.68325
▁مذاکر	-8.68333
▁مالیات	-8.68343
▁بخوانید	-8.68453
▁شکایت	-8.68481
▁رییس	-8.68505
▁کارگر	-8.68665
▁هوا	-8.69388
▁شناسا	-8.69419
▁تاج	-8.69668
▁مرز	-8.699
ام	-8.69926
▁ق	-8.69982
▁دهم	-8.7009
▁توییتر	-8.70386
حفظ	-8.70423
خانه	-8.70558
▁بزرگترین	-8.70601
▁دومین	-8.70747
▁برده	-8.70775
▁رسیدن	-8.70923
▁قلب	-8.71155
▁فوت	-8.71198
▁فدرر	-8.71327
▁کارخان	-8.71376
▁کالا	-8.71581
سی	-8.71631
▁هایش	-8.71888
عودی	-8.72228
▁قطر	-8.72451
▁زنده	-8.72498
▁ایالت	-8.72507
▁صفح	-8.72581
▁ملت	-8.72625
▁واکسین	-8.72999
▁مشابه	-8.73051
▁اداره	-8.73173
▁چیزی	-8.73226
▁مل	-8.73365
▁هی	-8.73634
▁پیام	-8.73893
اس	-8.73902
▁نقطه	-8.73936
▁فرصت	-8.73987
▁پاریس	-8.74005
▁چاپ	-8.74008
▁بهبود	-8.74093
▁حق	-8.74136
▁سنگین	-8.74226
اسیون	-8.74284
▁اعتراضات	-8.74289
▁یورو	-8.74291
▁واقع	-8.7463
▁من	-8.74814
▁اعمال	-8.74889
بی	-8.74894
▁نقاشی	-8.74917
▁کمیت	-8.75017
▁بازیگر	-8.75339
▁چیز	-8.75452
▁جمع	-8.75651
▁بریتانیایی	-8.75753
▁مجدد	-8.75848
▁مجوز	-8.75854
▁فساد	-8.7586
▁کشف	-8.75886
▁فرمانده	-8.75908
▁کنندگان	-8.76486
▁گفتگو	-8.7657
▁نگران	-8.76632
تر	-8.76755
▁افغان	-8.76786
▁حزب	-8.7679
▁موفقیت	-8.76852
▁سایت	-8.77067
ایران	-8.77089
▁۵۰۰	-8.77201
▁انگیز	-8.77298
▁تهی	-8.77329
▁کشورها	-8.77487
▁نظارت	-8.7777
▁سرطان	-8.77793
▁ایمن	-8.77881
نمایی	-8.77955
▁جنسی	-8.78186
دو	-8.78424
▁خالی	-8.78469
▁برخورد	-8.78699
▁باخت	-8.78702
▁مشهور	-8.78704
▁روزانه	-8.78713
▁گردد	-8.78769
▁رکود	-8.78786
▁توپ	-8.78794
▁نسل	-8.78846
▁هرات	-8.78897
▁مردان	-8.79002
▁خواننده	-8.79038
▁تغییرات	-8.79174
▁ما	-8.79263
▁کودک	-8.79268
▁هشت	-8.79343
▁قانونی	-8.79598
▁تابستان	-8.79622
▁مواجه	-8.7972
▁پنجم	-8.79757
▁خواهان	-8.79996
فورد	-8.80074
ح	-8.80188
▁رفتن	-8.80199
▁نهادهای	-8.802
▁تجمع	-8.80697
▁طبیعی	-8.80731
▁حوزه	-8.80733
▁کنون	-8.80761
▁حادثه	-8.80816
▁طلا	-8.80875
▁سریع	-8.80957
▁گروهی	-8.80981
▁گاه	-8.81017
▁علمی	-8.81441
▁حرف	-8.81467
▁نشد	-8.81679
▁رعایت	-8.81749
▁اینترنت	-8.81763
▁عدالت	-8.81764
▁عملکرد	-8.8179
▁منچستر	-8.81824
▁موافقت	-8.81849
▁بهار	-8.81972
▁روشن	-8.82012
ول	-8.8203
▁ستار	-8.82151
▁درست	-8.82455
▁رساند	-8.82651
▁رابطه	-8.82783
▁تصاویر	-8.82888
▁مغز	-8.82994
▁بیت	-8.83146
▁جنگل	-8.83157
▁صدای	-8.83192
▁یو	-8.83218
▁مت	-8.8323
محمد	-8.83533
مان	-8.83533
▁اس	-8.83557
▁خصوص	-8.83635
▁دختر	-8.83646
▁ک	-8.83815
▁جشن	-8.8384
▁نفتکش	-8.83881
▁امام	-8.83937
▁چلسی	-8.83961
▁پروازهای	-8.8411
▁مر	-8.84115
▁دوست	-8.84372
▁مه	-8.84452
▁میدان	-8.84477
▁پای	-8.84528
▁قضایی	-8.84549
عده	-8.84565
▁اضاف	-8.84825
▁مجبور	-8.84835
▁بایرن	-8.84848
▁کاخ	-8.84856
▁روش	-8.85307
▁آید	-8.85332
▁مهدی	-8.85383
▁مجموع	-8.85714
▁مقایس	-8.8589
▁پاسداران	-8.85916
ممنوعیت	-8.85983
▁بحث	-8.86013
علی	-8.86052
▁کیلومتر	-8.86088
می	-8.86283
▁دنیای	-8.86343
▁درواز	-8.86469
▁سعید	-8.86491
▁کاری	-8.86768
▁بیشتری	-8.86771
▁توضیح	-8.86827
▁اسپانیا	-8.86919
▁ژوئن	-8.86951
▁دچار	-8.86952
▁یابد	-8.86961
▁ارتش	-8.86971
▁مقررات	-8.86979
▁گذار	-8.8705
▁عمده	-8.8723
▁سوریه	-8.87238
▁ابتدا	-8.87301
▁دکتر	-8.87303
▁برسد	-8.87315
▁۱۰۰	-8.87325
▁۲۴	-8.87443
▁خواند	-8.87591
▁جدا	-8.87852
▁مد	-8.88045
▁کانال	-8.88054
▁پیشرفت	-8.88059
▁مجله	-8.88193
▁مانع	-8.88238
لی	-8.88284
▁کدام	-8.88344
▁نشری	-8.88517
▁بیکار	-8.88747
▁بال	-8.88787
▁مجازی	-8.88879
▁شعر	-8.89105
▁منتقل	-8.89113
▁معتقد	-8.89121
▁تاسیس	-8.89149
▁دانند	-8.89162
▁کوین	-8.89186
▁بهتر	-8.89259
▁پدر	-8.89278
بود	-8.89326
کنندگان	-8.8943
▁عبور	-8.89452
▁خودروساز	-8.89502
▁کارشناسان	-8.89545
▁ناز	-8.89988
▁نقاط	-8.90212
▁نقدینگی	-8.90213
▁سفیر	-8.90292
▁سخنران	-8.903
▁۲۳	-8.90463
▁آورده	-8.9061
▁۱۸	-8.90661
▁۲۸	-8.90712
▁صحنه	-8.90775
▁رضا	-8.90856
▁بازارهای	-8.90877
▁ریز	-8.90894
▁امیدوار	-8.90927
نجر	-8.90953
▁صدا	-8.91138
▁تی	-8.91148
▁مستند	-8.9119
▁رانند	-8.9125
▁تاز	-8.91413
▁تاتنهام	-8.91432
▁واقعی	-8.91454
▁امید	-8.91485
▁رمان	-8.91537
▁سوار	-8.91673
▁جوان	-8.91812
▁چه	-8.92111
▁مسکن	-8.92451
▁خاک	-8.92454
▁سفید	-8.92459
▁ارشد	-8.92473
▁پوند	-8.92495
▁گمرک	-8.92513
▁مادر	-8.92552
▁اظهارات	-8.92555
▁گر	-8.92743
▁گذاشت	-8.92962
▁فنی	-8.93089
▁هنرمند	-8.93144
▁پا	-8.93168
چند	-8.93279
۹	-8.93291
تبه	-8.93555
▁تورنمنت	-8.93583
▁پایتخت	-8.93583
▁مشغول	-8.93583
▁انگلستان	-8.93585
▁اوراق	-8.93609
▁افتاده	-8.93623
▁موجب	-8.93788
▁مدیریت	-8.93794
▁-	-8.93834
▁مثبت	-8.94125
▁ژاپن	-8.94136
▁حسین	-8.94187
وایل	-8.94402
▁بنز	-8.94535
▁تقوی	-8.94558
▁قطعی	-8.94581
▁تشخیص	-8.94733
▁پذیر	-8.9508
▁۲۱	-8.95192
▁منف	-8.95264
یست	-8.95365
▁عهد	-8.95439
▁حریف	-8.95448
بیشتر	-8.95604
▁دقیق	-8.95841
▁حداقل	-8.95895
▁تزریق	-8.95933
▁رفتار	-8.96044
غلب	-8.9605
▁بیمار	-8.96076
▁برداشت	-8.96161
▁رخ	-8.96919
▁دریا	-8.96928
ره	-8.96977
▁عرب	-8.97063
▁العاده	-8.97072
▁نشود	-8.97075
▁تاجیکستان	-8.97076
▁سرشناس	-8.97077
▁قتل	-8.97097
▁مادرید	-8.97113
▁سنگ	-8.97184
نیوم	-8.97279
▁اوت	-8.97355
▁پیشتر	-8.97752
▁دل	-8.97853
▁اورا	-8.97907
▁راست	-8.98223
▁وضع	-8.98232
▁وابست	-8.98263
▁ظرف	-8.98264
▁معتبر	-8.98271
▁فراهم	-8.98271
▁۱۳۹۹	-8.98292
▁مرداد	-8.98322
▁ساختمان	-8.98327
▁دبیر	-8.98349
▁اسطوره	-8.98359
▁دفتر	-8.98402
▁مخالفت	-8.98436
▁بن	-8.98548
▁زنی	-8.98602
▁سینمایی	-8.98635
▁دانشمندان	-8.98771
▁استاد	-8.98899
▁درآمدهای	-8.98945
▁چک	-8.99258
▁ساز	-8.99297
▁هوشمند	-8.99471
▁خورد	-8.99606
▁۹۰	-8.99618
▁بهمن	-8.99621
▁مدیران	-8.99669
▁لو	-8.9968
▁مک	-9.00272
▁برزیل	-9.00329
▁سوئیس	-9.00348
وال	-9.0049
▁پژوهش	-9.00559
▁معامل	-9.00566
▁محمو	-9.00609
▁نوبل	-9.00693
▁مکان	-9.00702
▁جایی	-9.00834
▁خودروهای	-9.01138
▁دارو	-9.01145
▁دین	-9.01251
من	-9.01313
▁حب	-9.01366
▁معنای	-9.0139
ستاره	-9.01407
▁بستر	-9.01586
▁فوریه	-9.01599
▁پ	-9.01888
▁اردیبهشت	-9.01946
یین	-9.0195
▁فیفا	-9.01978
▁جنجال	-9.01994
▁کاربران	-9.02071
▁وزن	-9.0219
▁دریایی	-9.02276
▁قربانی	-9.02377
▁هستیم	-9.02383
▁شرق	-9.02837
▁گرفتند	-9.02841
▁ماهه	-9.03012
▁قدم	-9.03131
▁دید	-9.03132
▁زاغری	-9.03171
▁خرداد	-9.03177
تا	-9.03204
▁چیست	-9.0321
▁جزئیات	-9.03211
▁گرم	-9.03345
شنبه	-9.03514
▁قدیمی	-9.03569
▁همسر	-9.03657
اوری	-9.03917
▁حمل	-9.03983
▁زود	-9.04001
پ	-9.04094
▁هاست	-9.04167
▁شاه	-9.04622
▁اجرایی	-9.04729
▁نوری	-9.0474
▁کارکنان	-9.04878
▁صدر	-9.05083
▁موجود	-9.05388
▁صعود	-9.05578
▁لحظ	-9.05675
▁گوش	-9.05723
▁زدن	-9.05935
▁نمو	-9.06033
دار	-9.061
▁کارهای	-9.06186
▁ضد	-9.06445
▁۹۹	-9.06604
▁ع	-9.06736
▁فارس	-9.0696
▁کنونی	-9.07031
▁هدایت	-9.0706
▁ظاهر	-9.07066
▁آهنگ	-9.07092
▁دریای	-9.07307
▁عق	-9.07307
▁مسافران	-9.07352
▁بهداشتی	-9.07688
ریمه	-9.07709
▁نداشته	-9.079
ود	-9.07943
▁مطالع	-9.08288
▁آموزش	-9.08316
▁موزه	-9.08342
▁مسدود	-9.08343
▁موقعیت	-9.08358
▁نوامبر	-9.08368
▁محبوب	-9.08388
▁معادل	-9.08394
▁نیویورک	-9.08394
▁رئال	-9.08395
▁تومانی	-9.08395
▁قسمت	-9.08411
▁نویس	-9.08517
▁مخالفان	-9.08654
▁قبلا	-9.08862
▁متع	-9.08916
▁مهاجم	-9.09209
▁غذا	-9.09326
▁نهایت	-9.09578
▁مستقیم	-9.0958
▁آبی	-9.0964
▁استقبال	-9.09667
▁مبلغ	-9.09677
▁آوری	-9.0969
▁علاقه	-9.09694
▁بحرین	-9.09719
▁رویترز	-9.09728
▁قضائیه	-9.09749
نقض	-9.09753
▁یکدیگر	-9.09782
▁چهل	-9.09971
▁۷۰	-9.1009
▁بنا	-9.10361
▁چندان	-9.10396
▁اصلاح	-9.10869
▁روایت	-9.10939
▁۳۰۰	-9.10952
▁دوچرخه	-9.11018
▁عجیب	-9.11021
▁پوست	-9.11022
▁آلبوم	-9.11028
▁دوربین	-9.11059
▁مدیرعامل	-9.11063
▁سینمای	-9.11115
پور	-9.11126
▁تحصیل	-9.11134
▁محمدرضا	-9.1116
▁داریم	-9.11162
▁امیر	-9.11172
▁فعلی	-9.11404
▁مهار	-9.11407
▁سکه	-9.11445
▁بیماران	-9.11539
▁۳۱	-9.11572
▁نور	-9.11693
▁فوری	-9.11743
ای	-9.11758
ید	-9.11889
▁اقیانوس	-9.12288
▁رونالدو	-9.12455
▁خدمات	-9.125
قیف	-9.12675
▁تخم	-9.12971
▁گستر	-9.12988
▁ست	-9.13014
▁اساسی	-9.13052
▁تیر	-9.13161
▁سرخ	-9.13223
▁کالاهای	-9.13298
▁خورشیدی	-9.13528
▁هست	-9.13595
▁آلمانی	-9.13616
▁آهن	-9.13646
▁صلح	-9.13777
▁مراجع	-9.13796
▁لباس	-9.138
▁تماس	-9.1381
نا	-9.13816
▁نادال	-9.13826
▁سفارت	-9.13877
▁ترس	-9.13902
▁رافائل	-9.13985
▁انگلیسی	-9.14091
▁متوسط	-9.14373
▁بنابر	-9.14585
▁مقامات	-9.14608
▁محصولات	-9.14709
▁۲۶	-9.14779
▁گران	-9.14953
▁نداشت	-9.15165
▁فرانسوی	-9.15214
▁مبتلایان	-9.15222
▁بازنشستگان	-9.15231
▁جمعی	-9.15252
▁خواهیم	-9.15259
▁تعدادی	-9.15283
▁ماموران	-9.15332
▁زندانی	-9.15361
▁گیرند	-9.15419
▁ناظر	-9.15471
▁عین	-9.15518
وس	-9.15545
▁۳۵	-9.15547
اب	-9.15572
تان	-9.15871
کس	-9.16034
▁فرزند	-9.161
▁غربی	-9.1614
▁ایم	-9.1618
داری	-9.1627
نین	-9.16423
۳	-9.16465
▁تخریب	-9.16698
▁جوایز	-9.16698
▁طالب	-9.16738
▁ساکن	-9.16744
▁معترضان	-9.16859
▁شخصیت	-9.16878
▁افزوده	-9.16889
▁علیرضا	-9.16964
▁برود	-9.17048
وی	-9.17185
وم	-9.173
▁دختران	-9.17329
▁مایک	-9.17589
▁دما	-9.17593
▁خورده	-9.17649
▁سعی	-9.17955
▁صنایع	-9.18063
▁ژوئیه	-9.18063
▁نحو	-9.18063
▁مونیخ	-9.18065
▁ارسال	-9.18067
▁ایستگاه	-9.18077
▁چالش	-9.181
▁مو	-9.18126
▁میلان	-9.18183
▁آل	-9.18382
سال	-9.185
▁سهمی	-9.18957
▁موتور	-9.19189
▁کشورش	-9.19292
▁تحویل	-9.19534
▁مجری	-9.19583
▁۲۰۱۷	-9.19588
▁ماده	-9.19643
▁معمولا	-9.19644
▁اوج	-9.19749
حسین	-9.19754
▁برقرار	-9.1976
▁تقاضا	-9.19966
▁زاد	-9.20256
شب	-9.20323
یابی	-9.20672
▁شخصی	-9.207
▁جدیدی	-9.20997
▁توقف	-9.21027
▁بازگشا	-9.2103
▁صبح	-9.21038
▁متعدد	-9.21042
▁واشنگتن	-9.21056
▁دانش	-9.21097
▁خدم	-9.21109
▁جوکوویچ	-9.21153
▁نارنجی	-9.21183
دولت	-9.21282
▁برگشت	-9.21292
▁پاکستان	-9.21436
▁صف	-9.21456
▁اصل	-9.2148
▁مارک	-9.21491
▁دشوار	-9.21565
توجه	-9.21715
▁مالک	-9.21725
▁پست	-9.21773
▁تقاضای	-9.2211
▁کارها	-9.22406
▁قالیباف	-9.22542
▁ویمبلدون	-9.22542
▁ثابت	-9.22542
▁اجاره	-9.22547
▁ذخ	-9.22549
▁نگهداری	-9.22552
▁آنلاین	-9.22554
▁سوپر	-9.22555
قدر	-9.22612
▁موقت	-9.22636
▁ادبیات	-9.22656
▁اخراج	-9.2267
▁تخت	-9.22715
▁راجر	-9.22823
▁بازرگانی	-9.22939
▁سلیمانی	-9.2296
▁خیابان	-9.23134
▁برمی	-9.23446
▁موشک	-9.23454
گرد	-9.2378
▁گ	-9.24037
▁بدهی	-9.24039
▁صاحب	-9.2408
▁بهادار	-9.24086
▁۱۳۹۸	-9.24087
هرگز	-9.24089
▁اخبار	-9.24092
▁قاچاق	-9.24111
▁کی	-9.24176
▁تصور	-9.24243
▁نویسندگان	-9.24249
▁هموار	-9.24383
را	-9.24437
▁ورزشکاران	-9.24463
▁تعهدات	-9.24764
▁آذر	-9.24765
▁۸۰	-9.24782
▁سند	-9.24855
▁فرمو	-9.24919
▁ملک	-9.25211
▁جذب	-9.25644
▁نتوانست	-9.25645
▁نجات	-9.25646
▁اکتبر	-9.25654
▁کنسرت	-9.25668
▁باور	-9.25683
▁خلق	-9.25686
▁خانگی	-9.25707
▁نگه	-9.25718
▁حاشیه	-9.25755
▁عادی	-9.25781
▁انجمن	-9.25796
▁کلوپ	-9.25801
▁لیون	-9.25887
▁غذای	-9.25888
سازمان	-9.25968
▁احساس	-9.26135
▁صوتی	-9.26142
▁اع	-9.2616
▁حیات	-9.26391
▁همچو	-9.26417
▁جراح	-9.26715
▁مربیان	-9.26716
یره	-9.2688
▁ارزی	-9.27041
▁توییت	-9.27082
▁حاصل	-9.27233
▁پلاس	-9.27262
▁تسلا	-9.27264
▁جایگاه	-9.27314
▁قاسم	-9.27344
▁حداکثر	-9.27345
وید	-9.27352
▁فردا	-9.27447
▁دارای	-9.27452
▁شیر	-9.27462
▁کافی	-9.27636
▁داند	-9.27765
▁شاعر	-9.27841
▁هنرمندان	-9.27873
▁ترانه	-9.27876
▁موسو	-9.2794
▁پرس	-9.27945
▁ض	-9.28083
▁دوستان	-9.28126
▁بلا	-9.28233
لان	-9.28313
▁حس	-9.28468
▁شهروند	-9.28508
▁اینستاگرام	-9.28528
▁کردم	-9.28651
▁پارک	-9.28782
▁لی	-9.28787
▁سپاهان	-9.28788
▁مالکی	-9.28797
▁تئاتر	-9.28843
▁اختصاص	-9.28843
▁مدعی	-9.28848
▁حفاظت	-9.28855
▁اهمیت	-9.28855
▁لوکس	-9.28875
▁فرهاد	-9.28962
رضا	-9.29036
▁هواپیما	-9.29037
▁تیراندازی	-9.29063
▁سخنان	-9.29202
وزارت	-9.29207
▁گفتند	-9.2946
▁شبانه	-9.29479
گری	-9.29621
رو	-9.29689
▁چرخ	-9.29702
▁ادبی	-9.29721
▁کن	-9.29808
▁باره	-9.2985
▁پدید	-9.29886
▁نوروز	-9.29886
▁زخمی	-9.29978
علوم	-9.30352
▁خوش	-9.30424
▁تعویق	-9.30482
▁طبیعت	-9.30482
▁معرض	-9.30482
▁مسلح	-9.30515
▁پاس	-9.30525
▁فایل	-9.30531
▁مجید	-9.30552
▁تلفن	-9.30618
▁طرفداران	-9.30651
اک	-9.30848
خانم	-9.30892
قانونی	-9.31036
▁رادیو	-9.31237
اسی	-9.31303
گ	-9.31318
مدید	-9.3137
▁بان	-9.31383
▁گیر	-9.31423
▁نشر	-9.31458
▁پالایشگاه	-9.3148
▁شمالی	-9.31505
شیدا	-9.3152
▁دام	-9.316
▁نگار	-9.31732
▁اید	-9.31824
▁کردیم	-9.32032
▁مشا	-9.32076
▁دیجیتال	-9.32149
▁ناگهان	-9.32149
▁مراکز	-9.32152
▁مدافع	-9.32152
▁آزار	-9.32171
▁مریخ	-9.32189
▁صرف	-9.32197
▁خیریه	-9.32207
▁سبک	-9.32226
مقام	-9.32443
ط	-9.32451
▁ماجرا	-9.32459
سون	-9.32523
▁دیدن	-9.32595
ستان	-9.3277
▁سهم	-9.32778
▁اشتباه	-9.32803
▁اسرائیلی	-9.32884
▁راهی	-9.3339
▁احتمالی	-9.3346
▁جه	-9.3347
▁۲۹	-9.33606
▁اصفهان	-9.33844
▁اجلاس	-9.33844
تنظیم	-9.33844
▁قبول	-9.33845
▁متولد	-9.33851
▁آسمان	-9.33884
لو	-9.33892
▁گام	-9.33926
▁مواردی	-9.33943
▁اتریش	-9.34086
▁زند	-9.34205
▁اتفاقات	-9.34288
▁واقعیت	-9.34338
▁سوزی	-9.34397
▁پژوهشگران	-9.34501
چ	-9.34747
▁بعدا	-9.34888
▁فرار	-9.3507
▁نماد	-9.35114
▁مناسب	-9.35168
▁کارشناس	-9.35188
▁فرا	-9.35435
▁عوامل	-9.35568
▁افتخار	-9.35568
▁مسائل	-9.35569
▁نوجوان	-9.3557
▁صلاحیت	-9.35592
▁سوال	-9.35603
▁اهل	-9.35628
▁قار	-9.35691
افسانه	-9.35696
▁دوز	-9.35747
▁مطابق	-9.35792
کش	-9.35852
▁دادستان	-9.35861
▁بیان	-9.35958
▁مسافر	-9.36227
▁پزشک	-9.36269
▁مرزی	-9.3641
▁تمامی	-9.3652
▁وگو	-9.36575
▁فرود	-9.36697
رسدس	-9.36744
دست	-9.37136
▁محروم	-9.37266
▁ارقام	-9.37322
▁کاپیتان	-9.37322
▁برجسته	-9.37323
▁جبران	-9.37323
▁عصر	-9.37338
▁حذفی	-9.37351
▁شهریور	-9.37363
▁پرتاب	-9.37367
▁ماموریت	-9.37376
پیش	-9.37382
▁ضمن	-9.37393
▁آلودگی	-9.3743
قیه	-9.37459
▁فوتبالیست	-9.37647
▁بعدی	-9.37723
▁داور	-9.37778
▁شرقی	-9.37816
رکت	-9.37888
▁استعفا	-9.38056
▁۴۲	-9.38173
▁درک	-9.38345
▁عبدال	-9.38684
▁متن	-9.38922
▁جذاب	-9.39048
نس	-9.39095
ضاع	-9.3911
▁تاخیر	-9.39111
وئل	-9.39119
▁بگیرند	-9.39139
▁نرم	-9.39145
▁محرم	-9.39149
▁بندر	-9.3952
▁عدد	-9.39647
▁۳۲	-9.39709
▁داشتن	-9.39759
▁ناسا	-9.39771
هفته	-9.39806
انجام	-9.40137
▁روزها	-9.40284
▁نهم	-9.40286
▁ابلاغ	-9.40435
▁سد	-9.40538
▁دستگیر	-9.40545
▁ورزشکار	-9.40557
▁نزدیکی	-9.40852
فسور	-9.4088
▁توانای	-9.40892
▁شاغل	-9.40926
▁کشاورز	-9.40926
▁هنرپیشه	-9.40927
▁خسارت	-9.40927
▁مراقب	-9.40928
▁حاکی	-9.40929
▁عید	-9.40948
▁حج	-9.4095
▁رسما	-9.40951
▁آرسنال	-9.40966
▁اوپ	-9.40975
▁حراج	-9.40991
▁سیما	-9.40998
▁ایسنا	-9.41009
▁جیمز	-9.41028
▁گذارد	-9.41072
▁کلاس	-9.41115
وثی	-9.41242
▁داروی	-9.41291
▁کارمندان	-9.41331
▁وام	-9.41401
▁آمیز	-9.41404
رئیس	-9.415
ما	-9.41584
▁زندانیان	-9.41585
جا	-9.41888
▁مخالف	-9.41951
باید	-9.41986
▁پن	-9.4204
▁فر	-9.42051
▁فضا	-9.42298
▁محسو	-9.42403
▁بهر	-9.42416
بط	-9.42418
▁الملل	-9.4249
▁توزیع	-9.42778
▁خشونت	-9.42778
▁توکیو	-9.42785
▁آمازون	-9.42791
▁گذرد	-9.42876
▁سای	-9.43093
▁مدرسه	-9.4312
▁تماشاگران	-9.43258
▁ایتالیایی	-9.43279
تیم	-9.43353
▁خاص	-9.43392
ئی	-9.43422
▁شیو	-9.43426
خبرگزا	-9.43434
هم	-9.43611
▁فردی	-9.43684
▁پرو	-9.44139
وع	-9.44215
▁دس	-9.44468
▁رویکرد	-9.44548
▁مشاهد	-9.4457
▁شصت	-9.44665
▁مشمول	-9.44675
▁باب	-9.44691
▁همتی	-9.44717
▁پروتکل	-9.44727
▁سیستان	-9.44771
▁مشاور	-9.44777
ساز	-9.44987
رنگ	-9.45033
▁برادر	-9.45175
▁رهبری	-9.45336
▁اکبر	-9.46576
▁سلطنت	-9.46588
▁رقیب	-9.46588
▁مشهد	-9.46588
▁اعتبار	-9.46588
▁مسئ	-9.46609
داد	-9.46613
▁هویت	-9.46628
▁چنان	-9.4663
▁پنجاه	-9.46644
▁ابراهیم	-9.46676
▁منتظر	-9.46727
▁جواد	-9.46803
▁انداز	-9.46827
غ	-9.46882
▁اندازی	-9.47
هر	-9.47086
▁خلی	-9.47112
▁ترجم	-9.47151
▁تست	-9.472
کل	-9.47242
▁درجه	-9.47298
ظ	-9.47301
▁تری	-9.47328
برای	-9.47381
▁نکرد	-9.47525
▁کلید	-9.47676
▁روانی	-9.47775
▁اسب	-9.47964
▁اطلاعی	-9.48036
▁سرنگون	-9.48549
▁تردد	-9.48549
ذیب	-9.48551
▁موضع	-9.48553
▁صراف	-9.48588
▁عرص	-9.48613
▁حکام	-9.48646
▁۲۰۱۵	-9.48648
▁آلود	-9.48656
▁آکادمی	-9.48666
▁شناسی	-9.48718
▁فروخته	-9.48721
▁رحمان	-9.48722
▁الدین	-9.48738
▁برآورد	-9.48742
▁توانسته	-9.48766
▁شغل	-9.4884
▁شاملو	-9.48847
▁خان	-9.48936
▁بچ	-9.49195
▁محققان	-9.49203
تمام	-9.49228
▁سامانه	-9.49253
▁هشتم	-9.49302
گزارش	-9.49307
▁پایه	-9.49383
▁بهای	-9.495
یر	-9.49573
▁حسینی	-9.4965
▁لس	-9.49732
▁افزود	-9.49769
▁پیوست	-9.49872
ث	-9.49925
▁اسکن	-9.50189
▁تماشاگر	-9.50194
▁پسر	-9.50371
ساوی	-9.50454
▁زا	-9.50475
▁اتومبیل	-9.50549
▁مصنوعی	-9.50549
▁دستمزد	-9.50552
▁الهام	-9.50562
▁فیزیک	-9.50589
▁فراموش	-9.50615
▁سرپرست	-9.50615
▁تفاوت	-9.50615
▁ایرنا	-9.50644
▁مسعود	-9.50676
▁آور	-9.50702
▁ریش	-9.50741
▁منتقدان	-9.5098
ایر	-9.51017
▁یخ	-9.51167
صد	-9.51347
کار	-9.5145
▁مس	-9.51477
▁سپ	-9.5183
▁فرستاده	-9.51958
مدال	-9.52068
اوی	-9.52133
▁نقاش	-9.52162
خراج	-9.52514
▁عمیق	-9.52531
▁محافظ	-9.52576
▁دعوت	-9.52589
▁اهواز	-9.5259
▁بلوچستان	-9.52593
▁ذر	-9.52596
▁نفس	-9.52604
▁تکرار	-9.52631
▁گلستان	-9.52671
▁واگذار	-9.52677
▁یمن	-9.52688
▁شهرستان	-9.52691
▁رانندگان	-9.52712
▁بازگرداند	-9.52744
▁حملات	-9.52789
▁ساده	-9.5294
▁خورشید	-9.53025
ض	-9.53117
ئو	-9.53295
▁شهرت	-9.53423
▁کسر	-9.53498
▁نداده	-9.53583
ماه	-9.536
▁حامل	-9.53671
▁گردشگری	-9.53689
▁دامن	-9.53935
▁نیستند	-9.54031
▁جلوی	-9.54199
سپت	-9.54277
▁بو	-9.54332
کن	-9.54377
▁دیوان	-9.544
▁آماد	-9.54418
▁آرام	-9.54455
▁عکاسی	-9.54521
▁شهرداری	-9.5453
▁عکاس	-9.54564
▁اطراف	-9.54673
▁بلینکن	-9.54673
▁نداریم	-9.54676
▁رونق	-9.54677
▁سراوان	-9.54678
▁۱۳۹۷	-9.54681
▁آنجلس	-9.54687
▁تأ	-9.54726
▁کادر	-9.54734
▁گواردیولا	-9.54742
▁پاک	-9.54746
▁تولد	-9.54747
گون	-9.54768
▁شوم	-9.54776
▁جامع	-9.54786
▁برخوردار	-9.54837
تصاب	-9.54844
▁مشتریان	-9.54878
▁کف	-9.54982
▁پزشکان	-9.55283
▁گرانی	-9.55389
▁چشمگیر	-9.55743
▁متحد	-9.56108
آزادسازی	-9.56238
▁بند	-9.56543
▁حالت	-9.56611
▁جودو	-9.56694
▁افزار	-9.56712
▁مبن	-9.56712
اپی	-9.5675
▁آکسفورد	-9.568
▁ازدواج	-9.568
▁اضطرار	-9.568
▁ژافره	-9.568
▁اسکاتلند	-9.56801
▁استانبول	-9.56805
▁پنهان	-9.56808
▁فعلا	-9.5681
▁خطرناک	-9.56814
▁قالب	-9.56815
▁پکن	-9.56822
▁جورج	-9.56854
▁وکیل	-9.56899
▁مسئولیت	-9.56951
▁سرکوب	-9.56999
▁خاتم	-9.57002
▁شبی	-9.57247
▁بدتر	-9.57266
▁همسرش	-9.5732
فدرا	-9.5732
▁داوطلبان	-9.57337
▁گری	-9.57396
▁کارت	-9.57454
▁کلیه	-9.57535
▁موثر	-9.57611
▁برداری	-9.5762
عهد	-9.57684
بار	-9.57737
▁حقوقی	-9.57808
▁نبوده	-9.57849
▁۳۴	-9.58042
حمل	-9.58053
دن	-9.58237
مه	-9.58468
آن	-9.58575
۰	-9.58593
▁دیپلما	-9.58732
▁تمرین	-9.58849
▁سرای	-9.58898
▁۴۰۰	-9.58974
▁تصادف	-9.58974
▁حوادث	-9.58974
▁کالیفرنیا	-9.58974
▁تعلیق	-9.58975
▁عمدتا	-9.58977
▁زمستان	-9.58978
▁بدهد	-9.5898
...	-9.58998
▁ثانی	-9.59002
▁مقصد	-9.59003
▁فرودگاه	-9.59004
▁ساحل	-9.59013
▁خفاش	-9.59018
▁فولاد	-9.59051
▁دقیقا	-9.59153
▁اختلال	-9.59176
▁اسکی	-9.59178
گین	-9.59244
▁اسپانیایی	-9.5931
▁نشدن	-9.59423
مند	-9.59715
▁ادار	-9.59742
▁کوه	-9.59786
▁نیازمند	-9.59851
▁نادر	-9.59977
▁هوش	-9.60099
جمع	-9.60403
▁ارزها	-9.60506
▁سخن	-9.60604
▁شک	-9.60661
▁معدن	-9.60818
▁هفتم	-9.61023
▁جانب	-9.61039
▁چارچوب	-9.61197
▁میراث	-9.61197
▁دانیم	-9.6123
▁یوونتوس	-9.61241
▁ناپذیر	-9.61251
▁پادشاه	-9.61271
▁انداخته	-9.61287
▁ساعات	-9.61295
▁گزین	-9.61335
▁۱۵۰	-9.61342
▁مدیرکل	-9.61343
▁چا	-9.61344
▁آواز	-9.61368
▁خرد	-9.61373
▁۹۷	-9.61417
▁هماهنگ	-9.61445
غول	-9.61497
▁برنت	-9.61502
▁ریال	-9.61572
▁مجاز	-9.61604
▁معمول	-9.6161
▁جاد	-9.61839
▁نامش	-9.61879
▁هیا	-9.61937
▁انتخاباتی	-9.62004
ناصر	-9.62153
دکتر	-9.62186
کو	-9.62431
حسن	-9.62628
لیک	-9.62698
۱۶	-9.62837
▁معن	-9.62909
▁میانه	-9.63076
▁انداخت	-9.63089
وه	-9.6316
رانی	-9.63239
▁مشاغل	-9.63469
▁جلب	-9.6347
▁صدرنشین	-9.63474
▁پارلمان	-9.63486
▁شفاف	-9.635
▁اطمینان	-9.63544
▁سوئد	-9.63546
▁خواب	-9.63587
▁پایگاه	-9.63594
▁تحولات	-9.63603
▁کانادا	-9.63647
▁خاوران	-9.63656
▁شناس	-9.63859
▁نامید	-9.63881
▁آشنا	-9.63928
▁نشین	-9.63948
▁آفریقا	-9.64043
ینگ	-9.64098
▁استاندار	-9.64316
▁مان	-9.64448
بعضی	-9.64516
▁ایستاده	-9.64576
▁پیگیری	-9.64769
رون	-9.64863
▁منع	-9.65223
جی	-9.65465
▁۴۵	-9.65613
▁اعتماد	-9.65795
▁بسکتبال	-9.65795
▁حکایت	-9.65795
▁عوارض	-9.65795
▁نطنز	-9.65795
▁بماند	-9.65795
▁تشویق	-9.65797
یکی	-9.65809
▁شگفت	-9.65812
▁متخصص	-9.65812
▁کلمبیا	-9.65812
▁عشق	-9.65842
▁محرومیت	-9.6587
▁نوسان	-9.65904
▁مستقل	-9.65933
اق	-9.66029
▁دسته	-9.66041
▁امیدواری	-9.66053
▁نمایندگی	-9.66187
▁ز	-9.66219
▁شانس	-9.6622
▁کیو	-9.66268
▁تب	-9.66287
▁سری	-9.66469
▁بودم	-9.66558
▁علم	-9.66569
▁محمدی	-9.66579
▁یافتن	-9.6663
▁نوروزی	-9.66899
همزمان	-9.66906
بنابر	-9.66931
بانک	-9.66934
▁بازرس	-9.66935
▁ابر	-9.66937
▁هرچ	-9.66973
▁راحت	-9.66997
واع	-9.67231
▁طلب	-9.67247
شورای	-9.67362
▁آفریقای	-9.67577
▁سفرهای	-9.67613
▁آمدن	-9.67619
▁کیلومتری	-9.67721
▁امضای	-9.67785
شدید	-9.67901
▁سرد	-9.68028
▁اظهار	-9.68048
▁تحلیل	-9.6806
▁دهنده	-9.68087
▁رویداد	-9.68115
▁۶۰۰	-9.68145
▁رویا	-9.68169
▁گرنداسلم	-9.68176
▁پرچم	-9.68176
▁ردیف	-9.68204
▁فیسبوک	-9.68224
▁خلاف	-9.68233
▁لحا	-9.68246
▁خطاب	-9.68263
▁لستر	-9.6831
▁باغ	-9.68335
▁دانشجویان	-9.68337
▁مهاجرت	-9.6834
▁نفوذ	-9.68349
▁کارزار	-9.68365
▁منظور	-9.68443
▁ویدیوی	-9.68466
▁پیچیده	-9.68501
▁مسافرت	-9.68528
▁۳۳	-9.6853
▁زدند	-9.68692
▁هلند	-9.68752
▁مذهبی	-9.68756
▁گوشت	-9.68774
▁نیرو	-9.68801
ویز	-9.68851
▁مطلب	-9.68924
▁آنتونی	-9.68935
▁بیستم	-9.68979
▁تماشای	-9.69126
▁جوانان	-9.69183
▁بابا	-9.69371
▁ژاپنی	-9.69431
اگر	-9.69449
▁شرکتهای	-9.69567
▁بنیاد	-9.69766
▁خاصی	-9.6989
▁سا	-9.69962
▁ضرور	-9.70532
▁درمانی	-9.7054
▁ژرمن	-9.70615
▁کهکشان	-9.70615
▁اولویت	-9.70616
▁تنفس	-9.70616
▁تجدید	-9.70618
▁کجا	-9.70623
▁خمینی	-9.70636
▁وسیع	-9.70642
▁آسان	-9.70655
▁مقدار	-9.70659
▁سانسور	-9.70663
▁شواهد	-9.70664
▁اورتون	-9.70671
▁گشایش	-9.70696
▁امارات	-9.70699
▁نامزدهای	-9.70704
▁پاییز	-9.70704
▁مدرن	-9.70709
▁ملایی	-9.70738
▁پوشش	-9.70794
▁فراز	-9.70813
▁اینتر	-9.70818
▁اسماعیل	-9.70856
لا	-9.71056
▁زودتر	-9.71137
کا	-9.71202
گفته	-9.7129
چی	-9.71293
▁درحالی	-9.71375
قرار	-9.71444
▁صادقی	-9.71749
▁ماجرای	-9.7183
▁ششم	-9.71851
▁عمر	-9.71903
▁آسیای	-9.71939
▁امر	-9.7226
▁پدرش	-9.72941
غم	-9.72976
▁ثبات	-9.73115
▁عبارت	-9.73115
▁زهرا	-9.73115
▁هتل	-9.73123
▁کربن	-9.73124
▁فیوری	-9.73125
▁روغن	-9.73133
▁علائم	-9.73134
▁اقامت	-9.73143
▁نسخ	-9.73144
▁مقدمات	-9.73169
▁رمز	-9.73169
▁بنیان	-9.73188
▁تجهیزات	-9.73198
▁بخت	-9.73228
▁مرجان	-9.73232
▁یادآور	-9.73295
▁قله	-9.73308
سا	-9.7331
▁مرور	-9.7337
است	-9.73723
▁قول	-9.7379
▁رویدادهای	-9.73833
▁قضاییه	-9.73834
جسم	-9.73928
نظر	-9.73931
▁لبنان	-9.74022
▁قطب	-9.74112
▁حامی	-9.7421
▁اقلیم	-9.74263
▁مالیاتی	-9.74268
▁بازیگران	-9.74356
الب	-9.74399
▁سپرد	-9.74489
▁پاری	-9.74589
▁جر	-9.74606
▁بردن	-9.74807
▁زنند	-9.74885
▁روان	-9.74973
▁خودروسازی	-9.7505
مون	-9.75236
▁مع	-9.75254
▁موافق	-9.75424
▁نصب	-9.75679
▁ازبکستان	-9.7568
▁گروسی	-9.75683
▁متوالی	-9.75693
▁اندونزی	-9.75698
▁خطوط	-9.75702
▁شناور	-9.75716
▁شویم	-9.75717
▁نبرد	-9.75729
▁دستورالعمل	-9.75732
▁پاپ	-9.75789
▁مخاطبان	-9.75791
▁امشب	-9.75829
▁خواهم	-9.75836
▁مجازات	-9.75838
▁ذو	-9.75913
▁فولک	-9.75914
▁جم	-9.76038
▁۲۷	-9.76048
▁آرامش	-9.7606
▁جک	-9.76158
▁پیوسته	-9.76171
▁ایست	-9.7622
وا	-9.76229
▁تعطیلات	-9.76362
▁ماندن	-9.76519
▁یاران	-9.76985
▁اکثر	-9.77005
سعید	-9.77026
مت	-9.77192
کته	-9.77293
شرکت	-9.77342
▁دان	-9.77418
▁قوی	-9.7752
▁کالاها	-9.77535
وخیم	-9.77617
▁باد	-9.77632
احل	-9.77916
▁اسدی	-9.78005
▁ژنتیکی	-9.78181
▁مار	-9.78189
▁مج	-9.78217
سبب	-9.78225
▁کال	-9.78289
▁تل	-9.78297
▁نباشد	-9.7831
▁برگزید	-9.78311
▁انتظامی	-9.78311
▁بگذارد	-9.78315
▁کانون	-9.78319
▁باشیم	-9.7833
▁غافلگیر	-9.7833
▁مثال	-9.78367
▁سرنوشت	-9.78376
▁کیفیت	-9.78409
▁تدریج	-9.78435
▁اسناد	-9.78511
▁اندک	-9.78569
▁واقعا	-9.7858
▁فرمان	-9.78583
آی	-9.78593
▁یونان	-9.7862
▁عملا	-9.78631
▁امکانات	-9.78773
▁اصلا	-9.78835
▁اتهامات	-9.78954
▁۱۹۸	-9.79043
▁سازند	-9.79049
▁شاهین	-9.79062
وف	-9.79156
زاده	-9.79307
▁صادرکنند	-9.79363
▁کریمی	-9.79393
▁برون	-9.79447
رگن	-9.79579
▁درون	-9.7969
بنا	-9.79773
فاصله	-9.801
سه	-9.80147
خالت	-9.80415
▁میر	-9.80566
▁مدار	-9.80654
▁وال	-9.80717
اد	-9.8086
▁قدر	-9.80861
▁عطر	-9.80869
▁۴۴	-9.80926
▁معاصر	-9.81013
▁تعریف	-9.81013
▁نیمکت	-9.81023
▁خطیب	-9.81043
▁زاهد	-9.81044
▁بوکس	-9.81056
▁دفاعی	-9.81059
▁هفتاد	-9.81067
▁فرگوسن	-9.81082
▁حقیقت	-9.81087
▁قیمتها	-9.81099
▁سقف	-9.81103
▁معلوم	-9.81141
▁اور	-9.81142
▁سهامداران	-9.81168
▁ایفا	-9.81241
▁محکومیت	-9.81247
▁دهیم	-9.8125
▁مادرش	-9.81498
اکان	-9.81593
▁مناسبت	-9.81617
▁درد	-9.8167
▁محصول	-9.81671
▁فاز	-9.81696
ولی	-9.81713
▁طلای	-9.82064
شویی	-9.82115
رسان	-9.82263
▁خوان	-9.82295
▁خیر	-9.82318
قیمت	-9.82514
▁صادق	-9.82533
وزیر	-9.82559
▁سنا	-9.82647
▁هو	-9.83035
▁زیبای	-9.83161
رت	-9.83165
▁ابتلای	-9.83533
وقت	-9.83561
▁تاجیک	-9.83571
▁کارمند	-9.83576
▁بازدید	-9.83589
▁سرود	-9.83612
▁دیگران	-9.83662
▁دائم	-9.8369
▁تائید	-9.83791
▁منافع	-9.83791
▁مورینیو	-9.83791
▁احترام	-9.83792
▁واگن	-9.83792
▁اماکن	-9.83795
▁تراکتور	-9.83812
▁فریاد	-9.83812
▁بهشت	-9.83813
▁فراتر	-9.83817
▁عاص	-9.83822
▁لمس	-9.83849
▁حیوانات	-9.83872
▁کاوشگر	-9.83884
▁جانشین	-9.83895
▁کنفرانس	-9.83928
▁نمایشگاه	-9.83954
لر	-9.84039
▁سالم	-9.84069
▁شیش	-9.84089
طفی	-9.84143
قابل	-9.84239
▁مساوی	-9.84327
▁جاسوس	-9.8448
ابت	-9.84488
▁زیرا	-9.84686
▁نت	-9.84781
▁گزارشگر	-9.84872
▁آر	-9.8488
▁نود	-9.84996
▁مسئولین	-9.85033
دان	-9.85126
رد	-9.85483
▁درخشان	-9.85559
▁اص	-9.85637
▁ذهن	-9.85673
▁برند	-9.85732
▁ارد	-9.85813
۲۲	-9.8594
▁دانشمند	-9.86213
▁نامداری	-9.86238
▁پژوهشگر	-9.86275
▁فراوان	-9.86308
▁اقدامی	-9.86399
▁شهرها	-9.86399
▁محاسب	-9.86528
رز	-9.86643
▁مشروط	-9.86648
▁هیئت	-9.86648
▁کیلوگرم	-9.86649
▁بامیان	-9.86651
▁بخار	-9.8666
▁یادداشت	-9.86666
▁هافبک	-9.86669
▁تعرف	-9.86676
احض	-9.86689
▁هشتاد	-9.86722
▁اولسان	-9.86751
▁وستهم	-9.86755
▁خودکشی	-9.86765
▁مدارس	-9.86765
▁جواب	-9.86767
▁کریستیان	-9.86795
▁دیپلماتیک	-9.86818
▁رحمانی	-9.86847
▁انگار	-9.86851
▁برندگان	-9.86858
▁تبار	-9.86862
▁تایسون	-9.86871
▁فرماندار	-9.86887
▁منشا	-9.86936
▁هاشمی	-9.86962
▁فقر	-9.87039
▁طیف	-9.87052
▁قطعه	-9.87208
▁فرم	-9.87213
دا	-9.87215
▁جنسیت	-9.87448
▁بردند	-9.87459
ص	-9.87468
▁بیمه	-9.87528
▁اتفاقی	-9.87771
۵۰	-9.87886
▁قد	-9.8795
▁امین	-9.88019
▁جزیر	-9.88132
آمریکا	-9.88143
▁۳۸	-9.88147
حدود	-9.8815
▁نمای	-9.88203
تن	-9.88207
▁والی	-9.88248
باقر	-9.88253
▁عظیم	-9.88363
▁نیمی	-9.88373
▁رها	-9.88413
▁تماشا	-9.88434
▁برکنار	-9.88439
▁اجباری	-9.88569
▁هجوم	-9.88592
▁ویژ	-9.88647
تون	-9.88651
▁خ	-9.88781
مندان	-9.8895
فت	-9.89013
داران	-9.89112
▁رهبران	-9.89398
▁عام	-9.89427
▁مغزی	-9.89427
▁خراسان	-9.89589
▁پتروشیمی	-9.89589
▁آفتاب	-9.8959
▁مسجد	-9.8959
▁جایگزین	-9.8959
▁سلاح	-9.89591
▁خاطره	-9.89599
▁شرط	-9.89606
▁نفع	-9.89608
▁جنبش	-9.89641
اجع	-9.89642
▁بلژیک	-9.89649
▁تبعیض	-9.89649
▁هیجان	-9.89653
▁بلخ	-9.89668
▁نژادپرست	-9.89698
▁فاش	-9.89711
▁غار	-9.89724
▁کرمان	-9.89743
▁مدنی	-9.89746
▁راستا	-9.89767
▁۴۸	-9.89791
▁گذر	-9.89924
▁محمدجواد	-9.90049
▁فرو	-9.9005
▁ضرر	-9.90087
▁شتاب	-9.90097
▁خریدار	-9.901
▁وایل	-9.90151
کسی	-9.90162
▁عادل	-9.90298
یو	-9.90422
نیک	-9.90466
▁توجهی	-9.90584
▁طلبان	-9.90825
▁شیری	-9.90936
▁گمان	-9.90978
▁دلاری	-9.9105
▁مقال	-9.91104
▁جی	-9.91121
دل	-9.91148
نر	-9.91165
▁جسم	-9.91248
▁۰	-9.91248
▁گرد	-9.91277
وات	-9.91389
ریم	-9.91473
▁آنک	-9.91475
▁عفو	-9.91567
▁آمارها	-9.91613
▁منج	-9.91805
▁۷۵	-9.91829
امروز	-9.91961
▁عاشق	-9.92029
▁کام	-9.92298
فرین	-9.9236
▁فکری	-9.92391
▁قر	-9.92556
▁قایق	-9.92568
▁مطمئن	-9.92568
▁موقع	-9.92585
▁آذربایجان	-9.9262
▁اقلام	-9.9262
▁غیرمستقیم	-9.9262
▁قلع	-9.9262
▁نساجی	-9.9262
▁پیراهن	-9.9262
▁پیامدهای	-9.92622
▁آشکار	-9.92623
▁ترجیح	-9.92623
▁دانمارک	-9.92623
▁گشت	-9.92627
▁گورستان	-9.92628
▁سلول	-9.92629
▁پرفروش	-9.92631
▁قادر	-9.92633
▁زرد	-9.92641
▁ناکام	-9.92644
سل	-9.92646
▁پرتغال	-9.92682
▁پلاستیک	-9.92688
▁آتی	-9.92706
▁جسد	-9.92768
▁علنی	-9.92774
▁خاورمیانه	-9.92796
▁حافظ	-9.92811
▁آموزشی	-9.92812
▁آرایش	-9.92841
▁تجا	-9.92974
▁خوانندگ	-9.93015
▁شنیده	-9.93023
▁پوشید	-9.93031
▁جدایی	-9.93092
▁غلام	-9.93095
▁سپر	-9.93356
▁بودیم	-9.93469
▁گرا	-9.93573
▁درهای	-9.9387
▁پهلوی	-9.9389
▁خست	-9.93907
▁انت	-9.93939
▁نان	-9.93985
▁برایش	-9.94061
▁تپ	-9.94073
▁باخته	-9.94116
▁خواه	-9.94153
فر	-9.9424
▁دیوار	-9.94285
▁وست	-9.94416
سخنگوی	-9.94464
أ	-9.94532
▁خشک	-9.94812
▁کیم	-9.94855
صاف	-9.94892
ویس	-9.94915
▁لب	-9.94929
▁تنگ	-9.94984
▁شنا	-9.95018
امی	-9.95045
قب	-9.95142
وند	-9.95149
پی	-9.95188
▁صالح	-9.95213
فق	-9.95508
▁قلم	-9.95735
▁بغداد	-9.95745
▁خلاص	-9.95746
▁جستجو	-9.95747
▁بدهند	-9.95756
▁آدم	-9.9576
▁تبریز	-9.95761
▁حساس	-9.95767
▁دایک	-9.95769
▁پادتن	-9.9577
▁برگزیت	-9.95808
▁تکمیل	-9.95808
▁شوک	-9.95848
▁میناوند	-9.95878
▁۵۷	-9.95896
▁ظاهرا	-9.95977
▁کنگره	-9.95987
▁توماس	-9.96015
▁اسم	-9.96083
▁آزمایشگاه	-9.96092
▁سوالات	-9.96135
▁تحول	-9.96152
▁نیک	-9.96162
طی	-9.96224
▁پرده	-9.96266
▁تحلیلگر	-9.96273
▁اوبر	-9.96616
کی	-9.96642
▁سالن	-9.96886
▁۲۵۰	-9.97035
▁آگاه	-9.97079
▁یازدهم	-9.97288
جان	-9.97309
▁دوام	-9.97338
اوش	-9.97401
ذ	-9.97506
افزایش	-9.97693
بیش	-9.97701
▁نظریه	-9.97772
▁راز	-9.97773
حال	-9.97852
▁پو	-9.97869
▁مسال	-9.97915
▁۳۷	-9.97968
▁داری	-9.9801
▁رقص	-9.98083
▁ارزان	-9.98506
▁معترض	-9.98522
▁خاتمی	-9.98664
▁روب	-9.98787
بهار	-9.98804
تو	-9.98864
بین	-9.98897
▁کلاسیک	-9.98918
▁الکترونیک	-9.9897
▁فرآیند	-9.9897
▁معیشت	-9.9897
▁لذت	-9.98971
عوض	-9.98971
▁سرقت	-9.98972
▁پانصد	-9.98972
▁گوناگون	-9.98973
▁غزنی	-9.98975
نادیده	-9.98981
▁وسایل	-9.98987
▁بوندس	-9.98995
▁لوئی	-9.98997
▁۲۰۱۰	-9.99027
▁اسلم	-9.99031
▁تاثیرگذار	-9.9904
▁بیاید	-9.99112
۲۰۱۲	-9.99126
▁شکاف	-9.99203
▁ادعای	-9.99244
▁لیدز	-9.9925
▁شورو	-9.99251
▁ط	-9.99263
۱۹	-9.99278
▁گرند	-9.99317
▁استادیوم	-9.99342
▁رسانی	-9.99383
▁نگرفته	-9.99594
▁اطل	-9.99742
▁الکس	-9.99748
▁قدس	-9.99878
▁امان	-9.9998
یده	-10.0022
▁رفتند	-10.003
▁نابودی	-10.0073
یژن	-10.0073
▁تج	-10.0094
▁اسلام	-10.0108
▁سان	-10.0123
▁وحش	-10.0128
▁فتح	-10.0137
بسیاری	-10.0139
سکی	-10.0142
مجموعه	-10.0148
▁اهدا	-10.0154
▁اوکراین	-10.0159
▁قوا	-10.0168
اقات	-10.0169
▁درحال	-10.0173
نام	-10.0178
▁همای	-10.0189
▁شهری	-10.0201
▁روح	-10.0202
▁گنج	-10.0203
▁تردید	-10.0217
▁داغ	-10.023
▁الحاق	-10.023
▁خداحافظ	-10.023
▁هالیوود	-10.023
▁والیبال	-10.0231
▁مستمر	-10.0231
▁صمت	-10.0231
▁عمق	-10.0232
▁برانگیخت	-10.0232
▁برانگیز	-10.0232
▁بخصوص	-10.0232
▁نماز	-10.0233
▁نیروگاه	-10.0233
▁حیدر	-10.0234
▁تقس	-10.0234
▁طبری	-10.0235
▁مسلمان	-10.0236
▁دیگو	-10.0236
▁مص	-10.0237
▁فایزر	-10.0237
▁شیراز	-10.0238
▁ببرد	-10.0238
▁صند	-10.024
▁ارشاد	-10.0241
▁سرزمین	-10.0242
▁باشید	-10.0242
▁نمایشگر	-10.0244
▁کشد	-10.0244
▁تمایل	-10.0245
▁همجنس	-10.0257
▁نداشتند	-10.0264
▁سیل	-10.0264
▁اردو	-10.0271
▁عادت	-10.0277
آ	-10.0294
▁پیک	-10.0295
▁دانستند	-10.0295
▁حمید	-10.0299
▁کپ	-10.0305
▁سران	-10.031
▁بازرسان	-10.0311
▁مطل	-10.0319
▁تور	-10.0332
▁۶۵	-10.0336
▁تس	-10.0336
رویی	-10.0339
▁شیرین	-10.0343
▁فرستاد	-10.0365
رس	-10.0367
خره	-10.0369
▁گذراند	-10.0382
▁خودم	-10.039
▁نرسیده	-10.0395
وار	-10.0419
▁ص	-10.0446
▁رسیدند	-10.0448
▁هنرها	-10.0449
▁خیابانی	-10.0452
برخ	-10.0456
▁ریه	-10.0487
▁سالها	-10.0493
▁سفارش	-10.0501
▁۱۹۹	-10.0512
▁باران	-10.0518
▁تبلیغات	-10.0526
▁منتقد	-10.053
▁طوری	-10.053
▁کلا	-10.0539
▁شایع	-10.0549
▁کریست	-10.055
سر	-10.0551
▁فیلمساز	-10.0551
▁عم	-10.0552
گل	-10.0556
کم	-10.0562
یل	-10.0563
▁بازنشست	-10.0566
▁آنفلوآنزا	-10.0575
▁سامسونگ	-10.0575
▁قاضی	-10.0575
▁همیشگی	-10.0575
▁دوپینگ	-10.0575
▁محاکمه	-10.0575
▁مترجم	-10.0576
▁سلمان	-10.0576
▁بوشهر	-10.0577
▁بکشد	-10.0577
▁فرونشست	-10.0578
▁زوج	-10.0579
▁بزند	-10.0579
▁مقاومت	-10.0579
▁بورل	-10.058
▁اهداف	-10.0581
▁عراقچی	-10.0581
▁هیوندای	-10.0582
▁قدرتمند	-10.0583
▁۳۹	-10.0584
▁مدارک	-10.0584
▁واژ	-10.0586
▁پرورش	-10.0586
▁منچستریونایتد	-10.0587
▁پپ	-10.0595
▁۴۳	-10.0598
داشت	-10.0602
▁روسا	-10.0602
▁۴۹	-10.0609
▁محتوای	-10.0613
▁محافظت	-10.0619
طئ	-10.0623
▁جنبه	-10.0628
▁گوشی	-10.0632
یسم	-10.0633
▁منته	-10.0633
▁جیب	-10.0641
▁مطهری	-10.0643
▁خوردن	-10.0649
▁موش	-10.0661
▁سراسری	-10.0664
▁دارم	-10.0668
▁موضوعات	-10.0678
جه	-10.0682
▁بهایی	-10.0684
▁باند	-10.0693
▁بینند	-10.0694
باران	-10.0696
▁آزمایی	-10.0698
پل	-10.0699
▁فرزندان	-10.0701
حتی	-10.0724
▁سیار	-10.0732
نت	-10.0735
پنج	-10.0745
ممکن	-10.0749
۱۸	-10.0763
اده	-10.0795
یخ	-10.0802
رسمی	-10.0807
▁ساک	-10.0809
▁بهتری	-10.082
▁پیشگیری	-10.082
▁۱۳۵	-10.0831
▁اگر	-10.0843
▁۷۳	-10.0849
گانه	-10.0856
▁بدی	-10.0858
لاک	-10.0867
▁ویدیو	-10.0875
نواک	-10.0885
انا	-10.0917
▁تبلیغ	-10.092
▁ناراحت	-10.0921
▁مطالب	-10.0924
▁استراماچونی	-10.0932
▁تسلیحات	-10.0932
▁تگزاس	-10.0932
▁موظف	-10.0932
▁نتانیاهو	-10.0932
▁فلوریدا	-10.0932
▁نکنید	-10.0932
▁بعید	-10.0932
▁ناحیه	-10.0932
▁نوبخت	-10.0933
▁فردوسی	-10.0933
▁یوفا	-10.0933
▁سانتی	-10.0933
▁تظاهرات	-10.0934
▁مطبوعات	-10.0934
▁تلخ	-10.0935
▁۱۹۸۶	-10.0935
▁مصدومیت	-10.0935
هزار	-10.0937
▁سبز	-10.094
▁بیلسا	-10.094
▁خشم	-10.0942
▁وبسایت	-10.0944
▁غریب	-10.0945
نوبت	-10.0946
▁برخلاف	-10.0946
▁برج	-10.0949
▁مکرون	-10.0952
▁پیمان	-10.0956
بورن	-10.0971
▁افتد	-10.0985
▁یکم	-10.0993
▁جرم	-10.1
▁حلق	-10.1032
تکلیف	-10.1034
▁خاطرات	-10.1037
▁بدر	-10.104
▁سوئیسی	-10.1051
▁کارش	-10.1053
▁سین	-10.1062
▁فل	-10.1079
▁۹۶	-10.1084
▁فان	-10.1105
بخش	-10.1108
▁کهن	-10.1111
▁توانم	-10.1112
▁افشا	-10.1116
▁پیست	-10.1116
▁خواستند	-10.1118
▁۵۶	-10.1151
▁اقلیمی	-10.1151
▁روس	-10.1161
شده	-10.1167
▁موشکی	-10.1168
خالص	-10.1172
آزمایی	-10.1173
طبق	-10.1175
فیلم	-10.1175
▁روسی	-10.1191
جونز	-10.1198
لت	-10.1201
▁شریفی	-10.1206
▁افکن	-10.122
غان	-10.122
▁مهاجر	-10.1231
اینها	-10.1231
ران	-10.1233
▁۱۲۰	-10.126
▁نقد	-10.1263
▁ادعا	-10.1268
▁درخت	-10.1275
▁عملی	-10.1293
وت	-10.1294
▁سرباز	-10.1295
▁مخفی	-10.1296
▁مرزها	-10.1296
▁عروس	-10.1298
▁پیوند	-10.1299
▁ببینید	-10.1303
▁تأثیر	-10.1303
▁رضوی	-10.1303
▁شمخانی	-10.1303
▁قاجار	-10.1303
▁موبایل	-10.1303
▁طوفان	-10.1303
▁تعامل	-10.1303
▁ثمر	-10.1303
▁ناامن	-10.1303
▁تروریسم	-10.1303
▁کامیون	-10.1303
▁همسان	-10.1303
نیم	-10.1305
▁ویلموتس	-10.1305
▁ماراتن	-10.1306
▁خوک	-10.1306
▁دموکرات	-10.131
▁اشتغال	-10.131
▁متاسف	-10.1312
▁خرج	-10.1318
▁گوگل	-10.1318
▁کش	-10.1323
▁گردشگران	-10.1325
▁عبدالله	-10.1329
▁۹۵	-10.133
▁معمار	-10.1333
▁کاردن	-10.1334
▁نقدی	-10.1336
▁اصلاحات	-10.1337
التی	-10.1349
کر	-10.1352
▁هستم	-10.1352
▁اختلافات	-10.1356
▁کاربر	-10.1361
▁جدال	-10.1362
بادی	-10.1364
▁پرسش	-10.1375
▁مرزهای	-10.1385
▁مبنای	-10.1388
▁بومی	-10.1394
ناز	-10.1399
▁نزد	-10.14
▁راستی	-10.1404
رعه	-10.1424
▁مهمتر	-10.144
▁کنگ	-10.1446
▁وسی	-10.1461
▁ایام	-10.1465
▁دراز	-10.1493
▁شل	-10.1494
▁یازده	-10.151
▁شه	-10.1516
شهر	-10.1521
خواهی	-10.1527
▁دف	-10.1528
یرت	-10.1529
▁راند	-10.1529
▁یاری	-10.154
▁ارا	-10.1542
ضعیف	-10.1556
استفاده	-10.156
پلیس	-10.156
▁مور	-10.156
افغانستان	-10.1561
پیشتر	-10.1562
▁گمانه	-10.1576
شمار	-10.1577
جو	-10.1609
وش	-10.1621
▁تکان	-10.1624
▁آم	-10.1631
یاس	-10.1639
بری	-10.1646
▁گیاه	-10.165
▁محقق	-10.1655
کاری	-10.1661
▁آباد	-10.1664
▁مای	-10.1666
▁ماهوار	-10.1669
▁تاکسی	-10.1681
▁شعار	-10.1685
▁الانبیا	-10.1687
▁تحمیل	-10.1687
▁غربالگری	-10.1687
▁پروتئین	-10.1687
خصیص	-10.1687
▁خوراک	-10.1687
▁عذر	-10.1687
▁پرافتخار	-10.1687
▁تعدیل	-10.1687
▁تلفیق	-10.1687
▁افتتاح	-10.1688
▁یمانی	-10.1688
▁پردازد	-10.1689
▁فیلتر	-10.1689
▁ارتفاع	-10.169
▁برانکو	-10.1691
▁ویلیام	-10.1692
▁تبعات	-10.1693
▁شکنج	-10.1694
▁تعهد	-10.1694
▁پرندگان	-10.1694
▁گردن	-10.1695
▁ویلیامز	-10.1696
▁گور	-10.17
▁منوچ	-10.17
▁ودیعه	-10.1702
▁مزار	-10.1704
▁سناتور	-10.1707
▁آورند	-10.171
▁ایلنا	-10.1711
▁سرنشینان	-10.1711
▁هنگ	-10.1718
▁وسط	-10.1719
▁ویران	-10.1721
کننده	-10.1725
▁لحظات	-10.1725
▁فرید	-10.1732
▁همیلتون	-10.1736
▁محسن	-10.1738
راحل	-10.174
راه	-10.1756
▁پرسید	-10.1757
▁ایرانیان	-10.1765
▁پذیرفته	-10.1769
▁صورتی	-10.177
▁اهدای	-10.1771
▁ترور	-10.1774
خیلی	-10.178
▁۵۲	-10.1786
زکی	-10.1788
▁فدرال	-10.1795
تیپ	-10.1804
▁استعداد	-10.1808
لک	-10.1809
میم	-10.1818
▁هجومی	-10.1838
▁ویدئویی	-10.1864
▁راس	-10.1868
▁تاک	-10.188
▁حضورش	-10.1883
▁عزاداری	-10.1888
▁کاسته	-10.1892
▁جین	-10.1902
هالی	-10.1908
داوم	-10.1911
▁تف	-10.1919
عبدال	-10.1937
۱۴	-10.1937
▁فروشگاه	-10.1952
محمود	-10.1959
آنها	-10.1971
▁تخیل	-10.1974
▁آرای	-10.1987
▁پرند	-10.2007
▁معمولی	-10.2009
▁گروگان	-10.202
▁پانزده	-10.2031
آوری	-10.2034
قه	-10.2035
▁لیگا	-10.2038
▁دنی	-10.2042
ویژه	-10.206
▁محدودیتهای	-10.2062
▁سلطان	-10.2081
التهاب	-10.2082
▁۹۱	-10.2082
▁تخلف	-10.2086
▁انقراض	-10.2087
▁دبلیو	-10.2087
▁مشورت	-10.2087
▁اعزام	-10.2087
▁بلاروس	-10.2087
▁لاریجانی	-10.2087
▁موانع	-10.2087
▁منحصر	-10.2087
▁لالیگا	-10.2087
▁تدوین	-10.2087
▁لهستان	-10.2088
▁فلوید	-10.2088
▁بدانیم	-10.2089
▁فسیل	-10.2089
▁نیوزیلند	-10.209
▁نسب	-10.2091
▁نقص	-10.2091
▁راهبرد	-10.2092
▁سلف	-10.2092
▁خاموش	-10.2092
▁وانت	-10.2093
▁تسهیلات	-10.2095
▁ازای	-10.2103
▁کارلوس	-10.2104
▁محاسبات	-10.2105
▁بلیت	-10.2105
▁آنقدر	-10.2109
▁کشند	-10.2109
▁صلاح	-10.2111
▁آهنگساز	-10.2112
راضی	-10.2114
▁ربط	-10.2119
