{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "ی": 4,
    ".": 5,
    "ه": 6,
    "▁است": 7,
    "▁می": 8,
    "▁": 9,
    "▁های": 10,
    "▁ایران": 11,
    "▁شده": 12,
    "،": 13,
    "▁سال": 14,
    "▁بود": 15,
    "▁یک": 16,
    "▁ها": 17,
    "▁شد": 18,
    "▁تصویر": 19,
    "ان": 20,
    "▁کرده": 21,
    "▁ای": 22,
    "▁کرد": 23,
    "منبع": 24,
    "▁بر": 25,
    "ین": 26,
    "▁شود": 27,
    "▁گفته": 28,
    "▁کند": 29,
    "▁خود": 30,
    "▁دو": 31,
    "ش": 32,
    "؛": 33,
    "▁کرونا": 34,
    "▁اند": 35,
    "ت": 36,
    "▁در": 37,
    "▁ماه": 38,
    "▁کشور": 39,
    "▁پیش": 40,
    "▁آمریکا": 41,
    "▁روز": 42,
    "▁گزارش": 43,
    "▁بی": 44,
    "▁فوتبال": 45,
    "▁دارد": 46,
    "▁دهد": 47,
    "▁تیم": 48,
    "م": 49,
    "▁بازی": 50,
    "▁کنند": 51,
    "▁کار": 52,
    "▁گفت": 53,
    "▁اعلام": 54,
    "▁و": 55,
    "▁ا": 56,
    "▁قرار": 57,
    "▁هزار": 58,
    "▁دیگر": 59,
    "▁شرکت": 60,
    "▁داده": 61,
    "▁دولت": 62,
    "▁دست": 63,
    "▁یا": 64,
    "▁م": 65,
    "▁رئیس": 66,
    "▁جهان": 67,
    "ن": 68,
    "▁سه": 69,
    "▁به": 70,
    "▁گذشته": 71,
    "▁با": 72,
    "▁بین": 73,
    "▁پس": 74,
    "▁خواهد": 75,
    "▁هر": 76,
    "در": 77,
    "▁آقای": 78,
    "▁بار": 79,
    "▁گوید": 80,
    "▁میلیون": 81,
    "▁درباره": 82,
    "▁درصد": 83,
    "▁لیگ": 84,
    "▁نفر": 85,
    "▁آنها": 86,
    "▁افزایش": 87,
    "▁تهران": 88,
    "ات": 89,
    "▁دلیل": 90,
    "▁افغانستان": 91,
    "▁چند": 92,
    "▁'": 93,
    "های": 94,
    "▁داد": 95,
    "'": 96,
    "ند": 97,
    "▁بعد": 98,
    "▁هفته": 99,
    "این": 100,
    "▁جدید": 101,
    "▁از": 102,
    "ب": 103,
    "▁خبر": 104,
    "▁حال": 105,
    "▁بوده": 106,
    "▁نفت": 107,
    "▁ویروس": 108,
    "▁یکی": 109,
    "▁دلار": 110,
    "س": 111,
    "▁ملی": 112,
    "▁همچن": 113,
    ":": 114,
    "▁قیمت": 115,
    "▁جهانی": 116,
    "▁بازار": 117,
    "▁سازمان": 118,
    "▁ترین": 119,
    "▁همه": 120,
    "ل": 121,
    "▁مورد": 122,
    "▁جمهوری": 123,
    "▁فیلم": 124,
    "▁نام": 125,
    "▁نمی": 126,
    "▁هستند": 127,
    "▁سر": 128,
    "▁برگزار": 129,
    "▁تولید": 130,
    "▁باید": 131,
    "▁گرفته": 132,
    "▁عنوان": 133,
    "▁نظر": 134,
    "▁ف": 135,
    "▁روی": 136,
    "▁امروز": 137,
    "▁بیشتر": 138,
    "▁چین": 139,
    "▁بیش": 140,
    "▁کاهش": 141,
    "▁کردند": 142,
    "ا": 143,
    "▁مجلس": 144,
    "▁داشت": 145,
    "▁وزیر": 146,
    "▁بودند": 147,
    "▁شب": 148,
    "▁شدن": 149,
    "▁اروپا": 150,
    "▁آغاز": 151,
    "▁نیست": 152,
    "▁سی": 153,
    "ز": 154,
    "▁علی": 155,
    "▁مقابل": 156,
    "▁ب": 157,
    "▁را": 158,
    "▁اخیر": 159,
    "▁وزارت": 160,
    "▁حدود": 161,
    "▁بزرگ": 162,
    "▁راه": 163,
    "▁بریتانیا": 164,
    "▁نشان": 165,
    "د": 166,
    "▁واکسن": 167,
    "▁ت": 168,
    "▁برنامه": 169,
    "▁اقتصادی": 170,
    "▁نیز": 171,
    "▁پایان": 172,
    "▁داشته": 173,
    "ر": 174,
    "▁زمان": 175,
    "▁حضور": 176,
    "▁باشگاه": 177,
    "▁زمین": 178,
    "▁شهر": 179,
    "▁آن": 180,
    "گی": 181,
    "به": 182,
    "▁باشد": 183,
    "▁بانک": 184,
    "▁کم": 185,
    "▁تر": 186,
    "▁اساس": 187,
    "▁گل": 188,
    "▁باز": 189,
    "▁اش": 190,
    "که": 191,
    "▁منتشر": 192,
    "▁صورت": 193,
    "▁اولین": 194,
    "▁توافق": 195,
    "▁اول": 196,
    "▁شیوع": 197,
    "▁انجام": 198,
    "▁تحریم": 199,
    "سیون": 200,
    "▁بخش": 201,
    "دامه": 202,
    "▁فصل": 203,
    "▁میان": 204,
    "▁استفاده": 205,
    "▁جمله": 206,
    "▁مردم": 207,
    "▁میلیارد": 208,
    "▁وجود": 209,
    "▁رسید": 210,
    "▁دی": 211,
    "▁دارند": 212,
    "▁شورا": 213,
    "▁ایرانی": 214,
    "▁شوند": 215,
    "؟": 216,
    "او": 217,
    "▁مسابقات": 218,
    "آقای": 219,
    "▁گیری": 220,
    "ری": 221,
    "▁زندگی": 222,
    "▁خواست": 223,
    "▁همین": 224,
    "▁گروه": 225,
    "له": 226,
    "▁تومان": 227,
    "▁مسابقه": 228,
    "▁المللی": 229,
    "▁مقام": 230,
    "▁چهار": 231,
    "▁حقوق": 232,
    "▁ارز": 233,
    "▁تمام": 234,
    "ار": 235,
    "▁ماشین": 236,
    "▁برتر": 237,
    "▁شدند": 238,
    "▁بسیاری": 239,
    "▁گرفت": 240,
    "▁تواند": 241,
    "و": 242,
    "▁وقت": 243,
    "▁آینده": 244,
    "▁نرخ": 245,
    "▁وضعیت": 246,
    "▁اسلامی": 247,
    "▁بیماری": 248,
    "▁تنها": 249,
    "▁شرایط": 250,
    "▁پنج": 251,
    "▁امسال": 252,
    "▁اقتصاد": 253,
    "▁زنان": 254,
    "▁جام": 255,
    "▁توان": 256,
    "▁هایی": 257,
    "▁وارد": 258,
    "▁هیچ": 259,
    "بدون": 260,
    "نه": 261,
    "▁حالی": 262,
    "ها": 263,
    "▁فعالیت": 264,
    "▁کشورهای": 265,
    "▁قبل": 266,
    "▁زیاد": 267,
    "▁مختلف": 268,
    "▁غیر": 269,
    "▁رسان": 270,
    "▁طرح": 271,
    "▁تصمیم": 272,
    "▁طور": 273,
    "▁۲۰": 274,
    "▁دوران": 275,
    "▁خانه": 276,
    "▁کردن": 277,
    "▁اجتماعی": 278,
    "▁منبع": 279,
    "عث": 280,
    "ف": 281,
    "رسی": 282,
    "▁محمد": 283,
    "▁پی": 284,
    "شان": 285,
    "▁روحانی": 286,
    "▁خارجه": 287,
    "▁ولی": 288,
    "▁نزدیک": 289,
    "▁تلاش": 290,
    "انه": 291,
    "▁نخست": 292,
    "▁قهرمان": 293,
    "▁نه": 294,
    "▁گویند": 295,
    "▁تغییر": 296,
    "▁افراد": 297,
    "▁خانواده": 298,
    "▁کمک": 299,
    "▁مهم": 300,
    "▁ساله": 301,
    "▁فروش": 302,
    "▁آخر": 303,
    "▁جان": 304,
    "یک": 305,
    "▁بسیار": 306,
    "قط": 307,
    "▁تازه": 308,
    "▁بورس": 309,
    "▁برای": 310,
    "▁انتخابات": 311,
    "▁دهه": 312,
    "▁مدت": 313,
    "▁کر": 314,
    "▁ریاست": 315,
    "▁حالا": 316,
    "▁تاریخ": 317,
    "▁دانشگاه": 318,
    "▁برخ": 319,
    "▁مرکزی": 320,
    "▁سوی": 321,
    "▁دوره": 322,
    "▁قهرمانی": 323,
    "▁اثر": 324,
    "▁اصلی": 325,
    "▁درگذشت": 326,
    "▁۱۹": 327,
    "▁منطقه": 328,
    "▁حت": 329,
    "▁زیر": 330,
    "▁دنیا": 331,
    "▁رسمی": 332,
    "▁سرمایه": 333,
    "▁برابر": 334,
    "▁جمهور": 335,
    "▁کنار": 336,
    "▁ن": 337,
    "▁دوم": 338,
    "▁همراه": 339,
    "▁اینک": 340,
    "▁رقابت": 341,
    "▁سفر": 342,
    "▁پول": 343,
    "بر": 344,
    "▁هسته": 345,
    "▁موسیقی": 346,
    "▁اطلاعات": 347,
    "▁بعضی": 348,
    "▁رسیده": 349,
    "▁پیدا": 350,
    "▁س": 351,
    "ثبت": 352,
    "▁که": 353,
    "▁آمریکایی": 354,
    "▁آمار": 355,
    "یت": 356,
    "ور": 357,
    "▁عکس": 358,
    "▁پرسپولیس": 359,
    "شروع": 360,
    "▁۱۰": 361,
    "با": 362,
    "▁خودرو": 363,
    "▁مرکز": 364,
    "▁میلادی": 365,
    "گان": 366,
    "▁زن": 367,
    "▁نقش": 368,
    "▁نتیج": 369,
    "▁پر": 370,
    "▁اشار": 371,
    "نامه": 372,
    "▁او": 373,
    "▁اعتراض": 374,
    "▁برجام": 375,
    "ترین": 376,
    "▁توجه": 377,
    "▁کشتی": 378,
    "▁یافته": 379,
    "ک": 380,
    "▁رشد": 381,
    "▁بودجه": 382,
    "▁۴": 383,
    "▁نشده": 384,
    "▁شکست": 385,
    "▁دنبال": 386,
    "▁کمتر": 387,
    "▁حاضر": 388,
    "▁آزاد": 389,
    "▁جایزه": 390,
    "▁ممکن": 391,
    "▁کل": 392,
    "▁دور": 393,
    "▁حمله": 394,
    "▁استان": 395,
    "▁آب": 396,
    "▁حمایت": 397,
    "▁سیاسی": 398,
    "▁همکاری": 399,
    "▁نوشته": 400,
    "▁سهام": 401,
    "▁دریافت": 402,
    "▁آلمان": 403,
    "▁بالا": 404,
    "▁شش": 405,
    "▁بازیکن": 406,
    "▁مراسم": 407,
    "▁مالی": 408,
    "▁رفت": 409,
    "▁واکنش": 410,
    "توسط": 411,
    "▁پرداخت": 412,
    "▁الله": 413,
    "▁بهترین": 414,
    "ست": 415,
    "▁ندارد": 416,
    "▁استقلال": 417,
    "▁بهداشت": 418,
    "▁۵": 419,
    "▁عراق": 420,
    "▁۲۰۲۰": 421,
    "▁هدف": 422,
    "▁کتاب": 423,
    "▁ساعت": 424,
    "▁سیاست": 425,
    "روز": 426,
    "▁هم": 427,
    "▁خام": 428,
    "▁رد": 429,
    "▁آژانس": 430,
    "▁فرانسه": 431,
    "▁فدرا": 432,
    "▁این": 433,
    "▁نامه": 434,
    "▁عرض": 435,
    "▁شنبه": 436,
    "▁صد": 437,
    "▁طی": 438,
    "▁ترکیه": 439,
    "▁نیمه": 440,
    "▁روند": 441,
    "اکنون": 442,
    "▁آی": 443,
    "▁مدیر": 444,
    "▁ده": 445,
    "▁ش": 446,
    "▁شمار": 447,
    "▁خبرگزا": 448,
    "▁خرید": 449,
    "ِ": 450,
    "▁رسد": 451,
    "▁عربستان": 452,
    "نی": 453,
    "▁ویژه": 454,
    "▁دیدار": 455,
    "▁انتشار": 456,
    "▁۲": 457,
    "▁آمده": 458,
    "▁پیروز": 459,
    "▁انرژی": 460,
    "▁چنین": 461,
    "▁دهند": 462,
    "▁جنوبی": 463,
    "▁سابق": 464,
    "▁قهرمانان": 465,
    "▁آ": 466,
    "▁سوم": 467,
    "▁کمی": 468,
    "▁موضوع": 469,
    ")": 470,
    "▁کنیم": 471,
    "▁گذاری": 472,
    "▁یافت": 473,
    "▁ترامپ": 474,
    "▁سازی": 475,
    "▁ام": 476,
    "▁نهایی": 477,
    "کسب": 478,
    "▁اج": 479,
    "▁مبارز": 480,
    "▁زبان": 481,
    "▁درآمد": 482,
    "▁اتحاد": 483,
    "▁رو": 484,
    "▁همان": 485,
    "▁میزان": 486,
    "▁هشدار": 487,
    "▁ایجاد": 488,
    "گیری": 489,
    "▁قابل": 490,
    "▁نیاز": 491,
    "از": 492,
    "▁قانون": 493,
    "▁تبدیل": 494,
    "▁خواهند": 495,
    "▁آزمایش": 496,
    "ازه": 497,
    "▁اجرای": 498,
    "▁ورزش": 499,
    "▁مذاکرات": 500,
    "▁جریان": 501,
    "▁(": 502,
    "▁نا": 503,
    "▁کشته": 504,
    "▁خارجی": 505,
    "▁مشخص": 506,
    "▁اقدام": 507,
    "▁متهم": 508,
    "▁عضو": 509,
    "▁حسن": 510,
    "▁پرونده": 511,
    "▁تاثیر": 512,
    "▁ساخت": 513,
    "▁بازیکنان": 514,
    "▁زده": 515,
    "▁ر": 516,
    "▁مرد": 517,
    "▁هفت": 518,
    "▁تایید": 519,
    "▁تلویزیون": 520,
    "▁مرگ": 521,
    "▁سپاه": 522,
    "▁تعطیل": 523,
    "▁بیمارستان": 524,
    "▁آسیا": 525,
    "▁مربوط": 526,
    "▁مدل": 527,
    "▁فاصله": 528,
    "▁روسیه": 529,
    "▁طریق": 530,
    "▁خارج": 531,
    "▁اسرائیل": 532,
    "▁احمد": 533,
    "▁۶": 534,
    "▁دیده": 535,
    "▁بازداشت": 536,
    "▁جلو": 537,
    "▁محل": 538,
    "▁صادرات": 539,
    "▁ارتباط": 540,
    "▁دولتی": 541,
    "▁رهبر": 542,
    "▁خاطر": 543,
    "▁سرمربی": 544,
    "▁چرا": 545,
    "▁ل": 546,
    "▁سو": 547,
    "▁رود": 548,
    "▁۳": 549,
    "▁خیل": 550,
    "▁سالگی": 551,
    "▁لیورپول": 552,
    "▁مجموعه": 553,
    "▁بازگشت": 554,
    "▁انگلیس": 555,
    "▁تنیس": 556,
    "▁بالای": 557,
    "▁انسان": 558,
    "▁نمایش": 559,
    "▁برد": 560,
    "▁نمایندگان": 561,
    "▁بیانی": 562,
    "▁نسبت": 563,
    "▁طرف": 564,
    "▁حکومت": 565,
    "▁تعداد": 566,
    "▁خط": 567,
    "نوز": 568,
    "▁اعضای": 569,
    "▁امنیت": 570,
    "▁اتمی": 571,
    "▁جو": 572,
    "۸": 573,
    "▁پلیس": 574,
    "▁دادگاه": 575,
    "▁۷": 576,
    "▁زمانی": 577,
    "▁دوبار": 578,
    "▁ابتلا": 579,
    "▁۳۰": 580,
    "▁نشست": 581,
    "▁انتخاب": 582,
    "▁معاون": 583,
    "▁تو": 584,
    "▁تع": 585,
    "▁سطح": 586,
    "▁قرنطینه": 587,
    "▁کامل": 588,
    "▁بست": 589,
    "▁طول": 590,
    "▁ساخته": 591,
    "▁جنگ": 592,
    "▁صنعت": 593,
    "▁کننده": 594,
    "▁محدودیت": 595,
    "▁کس": 596,
    "▁خطر": 597,
    "▁سخنگوی": 598,
    "▁کابل": 599,
    "▁پخ": 600,
    "▁تحت": 601,
    "▁خوب": 602,
    "▁عمومی": 603,
    "▁نیم": 604,
    "▁قرارداد": 605,
    "▁منابع": 606,
    "▁نظامی": 607,
    "▁لندن": 608,
    "▁لغو": 609,
    "▁زندان": 610,
    "▁انقلاب": 611,
    "▁۲۵": 612,
    "▁نگاه": 613,
    "۰۰": 614,
    "▁بشر": 615,
    "▁ارزش": 616,
    "▁حکم": 617,
    "▁نقل": 618,
    "▁کودکان": 619,
    "▁همزمان": 620,
    "▁سخت": 621,
    "▁توصی": 622,
    "▁ظریف": 623,
    "ج": 624,
    "▁ترک": 625,
    "▁آثار": 626,
    "▁شناخت": 627,
    "▁امنیتی": 628,
    "▁گسترده": 629,
    "▁بشک": 630,
    "▁جاری": 631,
    "▁پزشکی": 632,
    "▁۲۰۱": 633,
    "▁نمایند": 634,
    "▁۲۰۰": 635,
    "▁سابقه": 636,
    "▁ح": 637,
    "▁چ": 638,
    "▁روزهای": 639,
    "▁نگرانی": 640,
    "▁بخشی": 641,
    "▁نامزد": 642,
    "▁شدید": 643,
    "▁جلسه": 644,
    "چه": 645,
    "▁سن": 646,
    "▁امتیاز": 647,
    "▁گاز": 648,
    "▁مطرح": 649,
    "▁طراح": 650,
    "▁شکل": 651,
    "▁قطع": 652,
    "▁۹": 653,
    "▁انتظار": 654,
    "▁صندوق": 655,
    "▁تن": 656,
    "▁رای": 657,
    "▁المپیک": 658,
    "▁حرکت": 659,
    "▁رکورد": 660,
    "-": 661,
    "▁مرح": 662,
    "▁دادن": 663,
    "یم": 664,
    "▁توانست": 665,
    "▁چهر": 666,
    "▁ورود": 667,
    "▁۲۰۱۹": 668,
    "▁داستان": 669,
    "▁آیا": 670,
    "ازم": 671,
    "▁هز": 672,
    "▁برنده": 673,
    "▁تصوی": 674,
    "▁بایدن": 675,
    "▁ورزشی": 676,
    "▁عالی": 677,
    "اما": 678,
    "▁خودش": 679,
    "▁دیگری": 680,
    "▁ورزشگاه": 681,
    "▁باشند": 682,
    "▁دستگاه": 683,
    "▁جمعیت": 684,
    "▁رقم": 685,
    "▁آبان": 686,
    "▁افت": 687,
    "▁شدت": 688,
    "▁متوقف": 689,
    "▁۱۲": 690,
    "▁گرفتن": 691,
    "▁چشم": 692,
    "▁هوای": 693,
    "▁کووید": 694,
    "▁متحده": 695,
    "▁نکرده": 696,
    "▁نفتی": 697,
    "الات": 698,
    "▁چهارم": 699,
    "▁نوشت": 700,
    "▁ایتالیا": 701,
    "▁۱۴۰۰": 702,
    "▁برق": 703,
    "▁فشار": 704,
    "▁ارائه": 705,
    "▁معرف": 706,
    "▁ج": 707,
    "▁بحران": 708,
    "▁جا": 709,
    "▁قدرت": 710,
    "ده": 711,
    "ستاد": 712,
    "▁مشکلات": 713,
    "▁جای": 714,
    "▁قو": 715,
    "▁هواپیمای": 716,
    "▁شهرهای": 717,
    "▁امور": 718,
    "▁بلند": 719,
    "۴": 720,
    "▁انتقاد": 721,
    "▁داشتند": 722,
    "▁انتقال": 723,
    "▁مانده": 724,
    "▁نهاد": 725,
    "▁گیرد": 726,
    "▁موسس": 727,
    "▁پیشین": 728,
    "۵": 729,
    "▁فرهنگ": 730,
    "▁جدی": 731,
    "▁عد": 732,
    "▁فینال": 733,
    "▁مصاحبه": 734,
    "▁فعال": 735,
    "▁اتفاق": 736,
    "سازی": 737,
    "▁هنو": 738,
    "▁موج": 739,
    "▁نوع": 740,
    "▁دانست": 741,
    "▁تحقیقات": 742,
    "▁آمد": 743,
    "▁کشید": 744,
    "▁جنوب": 745,
    "▁کسان": 746,
    "▁گذاشته": 747,
    "▁سایر": 748,
    "▁فن": 749,
    "حه": 750,
    "▁وی": 751,
    "▁سینما": 752,
    "▁بینی": 753,
    "▁اروپایی": 754,
    "▁الکتریکی": 755,
    "▁بارسلونا": 756,
    "▁تک": 757,
    "ینه": 758,
    "▁بالاتر": 759,
    "نگ": 760,
    "▁آنچ": 761,
    "▁تورم": 762,
    "مین": 763,
    "▁مصوب": 764,
    "▁پاسخ": 765,
    "▁هنگام": 766,
    "▁آزادی": 767,
    "▁ال": 768,
    "▁نیروهای": 769,
    "▁دستور": 770,
    "▁رفته": 771,
    "▁قرن": 772,
    "▁جامعه": 773,
    "▁۱": 774,
    "▁مربی": 775,
    "▁مسی": 776,
    "ال": 777,
    "▁تشکیل": 778,
    "▁شامل": 779,
    "▁نو": 780,
    "▁حساب": 781,
    "▁مشکل": 782,
    "▁۱۵": 783,
    "▁داخل": 784,
    "▁چگون": 785,
    "▁هند": 786,
    "▁اتهام": 787,
    "▁محیط": 788,
    "▁داخلی": 789,
    "▁دادند": 790,
    "▁ه": 791,
    "▁درمان": 792,
    "ویه": 793,
    "▁باقی": 794,
    "▁طولانی": 795,
    "▁معاملات": 796,
    "▁نبود": 797,
    "▁فکر": 798,
    "▁یع": 799,
    "▁فروردین": 800,
    "▁فارسی": 801,
    "▁ماسک": 802,
    "▁ابتدای": 803,
    "▁۲۲": 804,
    "▁سیستم": 805,
    "▁۱۱": 806,
    "۲": 807,
    "ون": 808,
    "▁مسئولان": 809,
    "▁خانم": 810,
    "▁مبتلا": 811,
    "▁اسفند": 812,
    "▁احتمال": 813,
    "▁قرمز": 814,
    "اخر": 815,
    "▁ممنوع": 816,
    "▁آسیب": 817,
    "▁تحقیق": 818,
    "۱": 819,
    "▁روزنامه": 820,
    "▁نیروی": 821,
    "گاه": 822,
    "▁خروج": 823,
    "▁کنم": 824,
    "▁رشت": 825,
    "▁یاد": 826,
    "▁کوچک": 827,
    "▁دونالد": 828,
    "▁پشت": 829,
    "▁قبلی": 830,
    "▁گون": 831,
    "▁شان": 832,
    "▁سریال": 833,
    "▁ترکیب": 834,
    "▁دار": 835,
    "▁شماری": 836,
    "▁۵۰": 837,
    "▁۱۳": 838,
    "▁لای": 839,
    "▁بتوان": 840,
    "▁نگهبان": 841,
    "▁غنی": 842,
    "▁کنید": 843,
    "▁۸": 844,
    "▁آتش": 845,
    "▁ملل": 846,
    "▁عامل": 847,
    "▁خون": 848,
    "▁محکوم": 849,
    "▁محدود": 850,
    "▁صحبت": 851,
    "▁درخواست": 852,
    "▁مارادونا": 853,
    "▁پل": 854,
    "▁خبرنگار": 855,
    "▁تجاری": 856,
    "▁تجرب": 857,
    "▁اجرا": 858,
    "▁شما": 859,
    "▁میزبان": 860,
    "▁امکان": 861,
    "▁مرغ": 862,
    "▁دوشنبه": 863,
    "▁محلی": 864,
    "▁واردات": 865,
    "▁د": 866,
    "▁تاکید": 867,
    "▁زیست": 868,
    "▁اسکار": 869,
    "▁تاریخی": 870,
    "▁سیاه": 871,
    "▁پایین": 872,
    "▁گذشت": 873,
    "▁سقوط": 874,
    "▁دلایل": 875,
    "▁چهارشنبه": 876,
    "▁طبق": 877,
    "▁هنری": 878,
    "▁اعدام": 879,
    "▁ان": 880,
    "وق": 881,
    "▁شاخص": 882,
    "رفع": 883,
    "▁صادر": 884,
    "▁سیتی": 885,
    "▁مواد": 886,
    "▁شاهد": 887,
    "▁علت": 888,
    "▁بودن": 889,
    "▁بنزین": 890,
    "▁فرهنگی": 891,
    "براز": 892,
    "▁فضای": 893,
    "▁مشترک": 894,
    "▁ناشی": 895,
    "▁ژان": 896,
    "▁کلی": 897,
    "▁سراسر": 898,
    "▁کارگران": 899,
    "▁اختیار": 900,
    "▁ترتیب": 901,
    "▁همیشه": 902,
    "▁پارسال": 903,
    "▁آوریل": 904,
    "▁گو": 905,
    "یا": 906,
    "۶": 907,
    "▁متر": 908,
    "▁کوتاه": 909,
    "▁هنر": 910,
    "▁تامین": 911,
    "▁خوانده": 912,
    "▁آورد": 913,
    "▁یکشنبه": 914,
    "▁حرفه": 915,
    "▁چپ": 916,
    "گر": 917,
    "▁کنترل": 918,
    "▁بیرون": 919,
    "▁ضرب": 920,
    "▁وین": 921,
    "▁مارس": 922,
    "▁۶۰": 923,
    "▁اولیه": 924,
    "▁زد": 925,
    "▁مسیر": 926,
    "▁دفاع": 927,
    "▁موارد": 928,
    "▁دقیقه": 929,
    "▁احتمالا": 930,
    "▁رنگ": 931,
    "دی": 932,
    "لق": 933,
    "▁۴۰": 934,
    "▁افتاد": 935,
    "▁واحد": 936,
    "▁توسعه": 937,
    "▁حذف": 938,
    "▁نویسنده": 939,
    "▁سمت": 940,
    "▁روابط": 941,
    "ایی": 942,
    "▁تهدید": 943,
    "پس": 944,
    "▁عمل": 945,
    "▁تقریبا": 946,
    "▁قوانین": 947,
    "▁مسئول": 948,
    "▁اقدامات": 949,
    "طور": 950,
    "▁اف": 951,
    "ق": 952,
    "▁دسترس": 953,
    "▁شجریان": 954,
    "▁نظیر": 955,
    "▁متفاوت": 956,
    "▁سلامت": 957,
    "▁نظام": 958,
    "▁بدن": 959,
    "▁جمعه": 960,
    "▁جز": 961,
    "▁درگیر": 962,
    "▁استرالیا": 963,
    "▁روبرو": 964,
    "▁خوزستان": 965,
    "▁انفجار": 966,
    "▁سوخت": 967,
    "▁نتایج": 968,
    "▁یونایتد": 969,
    "▁نخواه": 970,
    "▁بندی": 971,
    "▁سرعت": 972,
    "▁شهروندان": 973,
    "وز": 974,
    "▁تا": 975,
    "▁مناطق": 976,
    "▁آستان": 977,
    "▁۹۸": 978,
    "▁جهش": 979,
    "▁۱۴": 980,
    "▁بد": 981,
    "۷": 982,
    "▁امضا": 983,
    "▁حل": 984,
    "▁خصوصی": 985,
    "▁پروژه": 986,
    "▁ونزوئلا": 987,
    "▁کاملا": 988,
    "▁شاید": 989,
    "▁سنت": 990,
    "▁قصد": 991,
    "▁اخیرا": 992,
    "▁بگیرد": 993,
    "▁معروف": 994,
    "▁صفر": 995,
    "▁اوپک": 996,
    "▁نژاد": 997,
    "▁زاده": 998,
    "▁اطلاع": 999,
    "▁آماده": 1000,
    "▁مصرف": 1001,
    "▁علاو": 1002,
    "▁تاکنون": 1003,
    "▁فضایی": 1004,
    "▁محمود": 1005,
    "▁پور": 1006,
    "▁اندازه": 1007,
    "▁فرد": 1008,
    "▁۲۰۲۱": 1009,
    "▁احیا": 1010,
    "▁ولایت": 1011,
    "▁آرژانتین": 1012,
    "▁جشنواره": 1013,
    "▁۱۶": 1014,
    "▁عباس": 1015,
    "▁بیست": 1016,
    "▁غرب": 1017,
    "▁حد": 1018,
    "▁فعالان": 1019,
    "▁بارها": 1020,
    "▁مرتبط": 1021,
    "ع": 1022,
    "▁سود": 1023,
    "▁مهر": 1024,
    "▁هواداران": 1025,
    "▁پرواز": 1026,
    "▁ندارند": 1027,
    "▁تجارت": 1028,
    "▁جدول": 1029,
    "▁اتاق": 1030,
    "▁عملیات": 1031,
    "▁ماند": 1032,
    "▁شمال": 1033,
    "▁اختلاف": 1034,
    "▁موفق": 1035,
    "▁فهرست": 1036,
    "امبر": 1037,
    "▁۱۷": 1038,
    "اساس": 1039,
    "▁دارایی": 1040,
    "▁کارگردان": 1041,
    "▁پیشنهاد": 1042,
    "▁مذاکر": 1043,
    "▁مالیات": 1044,
    "▁بخوانید": 1045,
    "▁شکایت": 1046,
    "▁رییس": 1047,
    "▁کارگر": 1048,
    "▁هوا": 1049,
    "▁شناسا": 1050,
    "▁تاج": 1051,
    "▁مرز": 1052,
    "ام": 1053,
    "▁ق": 1054,
    "▁دهم": 1055,
    "▁توییتر": 1056,
    "حفظ": 1057,
    "خانه": 1058,
    "▁بزرگترین": 1059,
    "▁دومین": 1060,
    "▁برده": 1061,
    "▁رسیدن": 1062,
    "▁قلب": 1063,
    "▁فوت": 1064,
    "▁فدرر": 1065,
    "▁کارخان": 1066,
    "▁کالا": 1067,
    "سی": 1068,
    "▁هایش": 1069,
    "عودی": 1070,
    "▁قطر": 1071,
    "▁زنده": 1072,
    "▁ایالت": 1073,
    "▁صفح": 1074,
    "▁ملت": 1075,
    "▁واکسین": 1076,
    "▁مشابه": 1077,
    "▁اداره": 1078,
    "▁چیزی": 1079,
    "▁مل": 1080,
    "▁هی": 1081,
    "▁پیام": 1082,
    "اس": 1083,
    "▁نقطه": 1084,
    "▁فرصت": 1085,
    "▁پاریس": 1086,
    "▁چاپ": 1087,
    "▁بهبود": 1088,
    "▁حق": 1089,
    "▁سنگین": 1090,
    "اسیون": 1091,
    "▁اعتراضات": 1092,
    "▁یورو": 1093,
    "▁واقع": 1094,
    "▁من": 1095,
    "▁اعمال": 1096,
    "بی": 1097,
    "▁نقاشی": 1098,
    "▁کمیت": 1099,
    "▁بازیگر": 1100,
    "▁چیز": 1101,
    "▁جمع": 1102,
    "▁بریتانیایی": 1103,
    "▁مجدد": 1104,
    "▁مجوز": 1105,
    "▁فساد": 1106,
    "▁کشف": 1107,
    "▁فرمانده": 1108,
    "▁کنندگان": 1109,
    "▁گفتگو": 1110,
    "▁نگران": 1111,
    "تر": 1112,
    "▁افغان": 1113,
    "▁حزب": 1114,
    "▁موفقیت": 1115,
    "▁سایت": 1116,
    "ایران": 1117,
    "▁۵۰۰": 1118,
    "▁انگیز": 1119,
    "▁تهی": 1120,
    "▁کشورها": 1121,
    "▁نظارت": 1122,
    "▁سرطان": 1123,
    "▁ایمن": 1124,
    "نمایی": 1125,
    "▁جنسی": 1126,
    "دو": 1127,
    "▁خالی": 1128,
    "▁برخورد": 1129,
    "▁باخت": 1130,
    "▁مشهور": 1131,
    "▁روزانه": 1132,
    "▁گردد": 1133,
    "▁رکود": 1134,
    "▁توپ": 1135,
    "▁نسل": 1136,
    "▁هرات": 1137,
    "▁مردان": 1138,
    "▁خواننده": 1139,
    "▁تغییرات": 1140,
    "▁ما": 1141,
    "▁کودک": 1142,
    "▁هشت": 1143,
    "▁قانونی": 1144,
    "▁تابستان": 1145,
    "▁مواجه": 1146,
    "▁پنجم": 1147,
    "▁خواهان": 1148,
    "فورد": 1149,
    "ح": 1150,
    "▁رفتن": 1151,
    "▁نهادهای": 1152,
    "▁تجمع": 1153,
    "▁طبیعی": 1154,
    "▁حوزه": 1155,
    "▁کنون": 1156,
    "▁حادثه": 1157,
    "▁طلا": 1158,
    "▁سریع": 1159,
    "▁گروهی": 1160,
    "▁گاه": 1161,
    "▁علمی": 1162,
    "▁حرف": 1163,
    "▁نشد": 1164,
    "▁رعایت": 1165,
    "▁اینترنت": 1166,
    "▁عدالت": 1167,
    "▁عملکرد": 1168,
    "▁منچستر": 1169,
    "▁موافقت": 1170,
    "▁بهار": 1171,
    "▁روشن": 1172,
    "ول": 1173,
    "▁ستار": 1174,
    "▁درست": 1175,
    "▁رساند": 1176,
    "▁رابطه": 1177,
    "▁تصاویر": 1178,
    "▁مغز": 1179,
    "▁بیت": 1180,
    "▁جنگل": 1181,
    "▁صدای": 1182,
    "▁یو": 1183,
    "▁مت": 1184,
    "محمد": 1185,
    "مان": 1186,
    "▁اس": 1187,
    "▁خصوص": 1188,
    "▁دختر": 1189,
    "▁ک": 1190,
    "▁جشن": 1191,
    "▁نفتکش": 1192,
    "▁امام": 1193,
    "▁چلسی": 1194,
    "▁پروازهای": 1195,
    "▁مر": 1196,
    "▁دوست": 1197,
    "▁مه": 1198,
    "▁میدان": 1199,
    "▁پای": 1200,
    "▁قضایی": 1201,
    "عده": 1202,
    "▁اضاف": 1203,
    "▁مجبور": 1204,
    "▁بایرن": 1205,
    "▁کاخ": 1206,
    "▁روش": 1207,
    "▁آید": 1208,
    "▁مهدی": 1209,
    "▁مجموع": 1210,
    "▁مقایس": 1211,
    "▁پاسداران": 1212,
    "ممنوعیت": 1213,
    "▁بحث": 1214,
    "علی": 1215,
    "▁کیلومتر": 1216,
    "می": 1217,
    "▁دنیای": 1218,
    "▁درواز": 1219,
    "▁سعید": 1220,
    "▁کاری": 1221,
    "▁بیشتری": 1222,
    "▁توضیح": 1223,
    "▁اسپانیا": 1224,
    "▁ژوئن": 1225,
    "▁دچار": 1226,
    "▁یابد": 1227,
    "▁ارتش": 1228,
    "▁مقررات": 1229,
    "▁گذار": 1230,
    "▁عمده": 1231,
    "▁سوریه": 1232,
    "▁ابتدا": 1233,
    "▁دکتر": 1234,
    "▁برسد": 1235,
    "▁۱۰۰": 1236,
    "▁۲۴": 1237,
    "▁خواند": 1238,
    "▁جدا": 1239,
    "▁مد": 1240,
    "▁کانال": 1241,
    "▁پیشرفت": 1242,
    "▁مجله": 1243,
    "▁مانع": 1244,
    "لی": 1245,
    "▁کدام": 1246,
    "▁نشری": 1247,
    "▁بیکار": 1248,
    "▁بال": 1249,
    "▁مجازی": 1250,
    "▁شعر": 1251,
    "▁منتقل": 1252,
    "▁معتقد": 1253,
    "▁تاسیس": 1254,
    "▁دانند": 1255,
    "▁کوین": 1256,
    "▁بهتر": 1257,
    "▁پدر": 1258,
    "بود": 1259,
    "کنندگان": 1260,
    "▁عبور": 1261,
    "▁خودروساز": 1262,
    "▁کارشناسان": 1263,
    "▁ناز": 1264,
    "▁نقاط": 1265,
    "▁نقدینگی": 1266,
    "▁سفیر": 1267,
    "▁سخنران": 1268,
    "▁۲۳": 1269,
    "▁آورده": 1270,
    "▁۱۸": 1271,
    "▁۲۸": 1272,
    "▁صحنه": 1273,
    "▁رضا": 1274,
    "▁بازارهای": 1275,
    "▁ریز": 1276,
    "▁امیدوار": 1277,
    "نجر": 1278,
    "▁صدا": 1279,
    "▁تی": 1280,
    "▁مستند": 1281,
    "▁رانند": 1282,
    "▁تاز": 1283,
    "▁تاتنهام": 1284,
    "▁واقعی": 1285,
    "▁امید": 1286,
    "▁رمان": 1287,
    "▁سوار": 1288,
    "▁جوان": 1289,
    "▁چه": 1290,
    "▁مسکن": 1291,
    "▁خاک": 1292,
    "▁سفید": 1293,
    "▁ارشد": 1294,
    "▁پوند": 1295,
    "▁گمرک": 1296,
    "▁مادر": 1297,
    "▁اظهارات": 1298,
    "▁گر": 1299,
    "▁گذاشت": 1300,
    "▁فنی": 1301,
    "▁هنرمند": 1302,
    "▁پا": 1303,
    "چند": 1304,
    "۹": 1305,
    "تبه": 1306,
    "▁تورنمنت": 1307,
    "▁پایتخت": 1308,
    "▁مشغول": 1309,
    "▁انگلستان": 1310,
    "▁اوراق": 1311,
    "▁افتاده": 1312,
    "▁موجب": 1313,
    "▁مدیریت": 1314,
    "▁-": 1315,
    "▁مثبت": 1316,
    "▁ژاپن": 1317,
    "▁حسین": 1318,
    "وایل": 1319,
    "▁بنز": 1320,
    "▁تقوی": 1321,
    "▁قطعی": 1322,
    "▁تشخیص": 1323,
    "▁پذیر": 1324,
    "▁۲۱": 1325,
    "▁منف": 1326,
    "یست": 1327,
    "▁عهد": 1328,
    "▁حریف": 1329,
    "بیشتر": 1330,
    "▁دقیق": 1331,
    "▁حداقل": 1332,
    "▁تزریق": 1333,
    "▁رفتار": 1334,
    "غلب": 1335,
    "▁بیمار": 1336,
    "▁برداشت": 1337,
    "▁رخ": 1338,
    "▁دریا": 1339,
    "ره": 1340,
    "▁عرب": 1341,
    "▁العاده": 1342,
    "▁نشود": 1343,
    "▁تاجیکستان": 1344,
    "▁سرشناس": 1345,
    "▁قتل": 1346,
    "▁مادرید": 1347,
    "▁سنگ": 1348,
    "نیوم": 1349,
    "▁اوت": 1350,
    "▁پیشتر": 1351,
    "▁دل": 1352,
    "▁اورا": 1353,
    "▁راست": 1354,
    "▁وضع": 1355,
    "▁وابست": 1356,
    "▁ظرف": 1357,
    "▁معتبر": 1358,
    "▁فراهم": 1359,
    "▁۱۳۹۹": 1360,
    "▁مرداد": 1361,
    "▁ساختمان": 1362,
    "▁دبیر": 1363,
    "▁اسطوره": 1364,
    "▁دفتر": 1365,
    "▁مخالفت": 1366,
    "▁بن": 1367,
    "▁زنی": 1368,
    "▁سینمایی": 1369,
    "▁دانشمندان": 1370,
    "▁استاد": 1371,
    "▁درآمدهای": 1372,
    "▁چک": 1373,
    "▁ساز": 1374,
    "▁هوشمند": 1375,
    "▁خورد": 1376,
    "▁۹۰": 1377,
    "▁بهمن": 1378,
    "▁مدیران": 1379,
    "▁لو": 1380,
    "▁مک": 1381,
    "▁برزیل": 1382,
    "▁سوئیس": 1383,
    "وال": 1384,
    "▁پژوهش": 1385,
    "▁معامل": 1386,
    "▁محمو": 1387,
    "▁نوبل": 1388,
    "▁مکان": 1389,
    "▁جایی": 1390,
    "▁خودروهای": 1391,
    "▁دارو": 1392,
    "▁دین": 1393,
    "من": 1394,
    "▁حب": 1395,
    "▁معنای": 1396,
    "ستاره": 1397,
    "▁بستر": 1398,
    "▁فوریه": 1399,
    "▁پ": 1400,
    "▁اردیبهشت": 1401,
    "یین": 1402,
    "▁فیفا": 1403,
    "▁جنجال": 1404,
    "▁کاربران": 1405,
    "▁وزن": 1406,
    "▁دریایی": 1407,
    "▁قربانی": 1408,
    "▁هستیم": 1409,
    "▁شرق": 1410,
    "▁گرفتند": 1411,
    "▁ماهه": 1412,
    "▁قدم": 1413,
    "▁دید": 1414,
    "▁زاغری": 1415,
    "▁خرداد": 1416,
    "تا": 1417,
    "▁چیست": 1418,
    "▁جزئیات": 1419,
    "▁گرم": 1420,
    "شنبه": 1421,
    "▁قدیمی": 1422,
    "▁همسر": 1423,
    "اوری": 1424,
    "▁حمل": 1425,
    "▁زود": 1426,
    "پ": 1427,
    "▁هاست": 1428,
    "▁شاه": 1429,
    "▁اجرایی": 1430,
    "▁نوری": 1431,
    "▁کارکنان": 1432,
    "▁صدر": 1433,
    "▁موجود": 1434,
    "▁صعود": 1435,
    "▁لحظ": 1436,
    "▁گوش": 1437,
    "▁زدن": 1438,
    "▁نمو": 1439,
    "دار": 1440,
    "▁کارهای": 1441,
    "▁ضد": 1442,
    "▁۹۹": 1443,
    "▁ع": 1444,
    "▁فارس": 1445,
    "▁کنونی": 1446,
    "▁هدایت": 1447,
    "▁ظاهر": 1448,
    "▁آهنگ": 1449,
    "▁دریای": 1450,
    "▁عق": 1451,
    "▁مسافران": 1452,
    "▁بهداشتی": 1453,
    "ریمه": 1454,
    "▁نداشته": 1455,
    "ود": 1456,
    "▁مطالع": 1457,
    "▁آموزش": 1458,
    "▁موزه": 1459,
    "▁مسدود": 1460,
    "▁موقعیت": 1461,
    "▁نوامبر": 1462,
    "▁محبوب": 1463,
    "▁معادل": 1464,
    "▁نیویورک": 1465,
    "▁رئال": 1466,
    "▁تومانی": 1467,
    "▁قسمت": 1468,
    "▁نویس": 1469,
    "▁مخالفان": 1470,
    "▁قبلا": 1471,
    "▁متع": 1472,
    "▁مهاجم": 1473,
    "▁غذا": 1474,
    "▁نهایت": 1475,
    "▁مستقیم": 1476,
    "▁آبی": 1477,
    "▁استقبال": 1478,
    "▁مبلغ": 1479,
    "▁آوری": 1480,
    "▁علاقه": 1481,
    "▁بحرین": 1482,
    "▁رویترز": 1483,
    "▁قضائیه": 1484,
    "نقض": 1485,
    "▁یکدیگر": 1486,
    "▁چهل": 1487,
    "▁۷۰": 1488,
    "▁بنا": 1489,
    "▁چندان": 1490,
    "▁اصلاح": 1491,
    "▁روایت": 1492,
    "▁۳۰۰": 1493,
    "▁دوچرخه": 1494,
    "▁عجیب": 1495,
    "▁پوست": 1496,
    "▁آلبوم": 1497,
    "▁دوربین": 1498,
    "▁مدیرعامل": 1499,
    "▁سینمای": 1500,
    "پور": 1501,
    "▁تحصیل": 1502,
    "▁محمدرضا": 1503,
    "▁داریم": 1504,
    "▁امیر": 1505,
    "▁فعلی": 1506,
    "▁مهار": 1507,
    "▁سکه": 1508,
    "▁بیماران": 1509,
    "▁۳۱": 1510,
    "▁نور": 1511,
    "▁فوری": 1512,
    "ای": 1513,
    "ید": 1514,
    "▁اقیانوس": 1515,
    "▁رونالدو": 1516,
    "▁خدمات": 1517,
    "قیف": 1518,
    "▁تخم": 1519,
    "▁گستر": 1520,
    "▁ست": 1521,
    "▁اساسی": 1522,
    "▁تیر": 1523,
    "▁سرخ": 1524,
    "▁کالاهای": 1525,
    "▁خورشیدی": 1526,
    "▁هست": 1527,
    "▁آلمانی": 1528,
    "▁آهن": 1529,
    "▁صلح": 1530,
    "▁مراجع": 1531,
    "▁لباس": 1532,
    "▁تماس": 1533,
    "نا": 1534,
    "▁نادال": 1535,
    "▁سفارت": 1536,
    "▁ترس": 1537,
    "▁رافائل": 1538,
    "▁انگلیسی": 1539,
    "▁متوسط": 1540,
    "▁بنابر": 1541,
    "▁مقامات": 1542,
    "▁محصولات": 1543,
    "▁۲۶": 1544,
    "▁گران": 1545,
    "▁نداشت": 1546,
    "▁فرانسوی": 1547,
    "▁مبتلایان": 1548,
    "▁بازنشستگان": 1549,
    "▁جمعی": 1550,
    "▁خواهیم": 1551,
    "▁تعدادی": 1552,
    "▁ماموران": 1553,
    "▁زندانی": 1554,
    "▁گیرند": 1555,
    "▁ناظر": 1556,
    "▁عین": 1557,
    "وس": 1558,
    "▁۳۵": 1559,
    "اب": 1560,
    "تان": 1561,
    "کس": 1562,
    "▁فرزند": 1563,
    "▁غربی": 1564,
    "▁ایم": 1565,
    "داری": 1566,
    "نین": 1567,
    "۳": 1568,
    "▁تخریب": 1569,
    "▁جوایز": 1570,
    "▁طالب": 1571,
    "▁ساکن": 1572,
    "▁معترضان": 1573,
    "▁شخصیت": 1574,
    "▁افزوده": 1575,
    "▁علیرضا": 1576,
    "▁برود": 1577,
    "وی": 1578,
    "وم": 1579,
    "▁دختران": 1580,
    "▁مایک": 1581,
    "▁دما": 1582,
    "▁خورده": 1583,
    "▁سعی": 1584,
    "▁صنایع": 1585,
    "▁ژوئیه": 1586,
    "▁نحو": 1587,
    "▁مونیخ": 1588,
    "▁ارسال": 1589,
    "▁ایستگاه": 1590,
    "▁چالش": 1591,
    "▁مو": 1592,
    "▁میلان": 1593,
    "▁آل": 1594,
    "سال": 1595,
    "▁سهمی": 1596,
    "▁موتور": 1597,
    "▁کشورش": 1598,
    "▁تحویل": 1599,
    "▁مجری": 1600,
    "▁۲۰۱۷": 1601,
    "▁ماده": 1602,
    "▁معمولا": 1603,
    "▁اوج": 1604,
    "حسین": 1605,
    "▁برقرار": 1606,
    "▁تقاضا": 1607,
    "▁زاد": 1608,
    "شب": 1609,
    "یابی": 1610,
    "▁شخصی": 1611,
    "▁جدیدی": 1612,
    "▁توقف": 1613,
    "▁بازگشا": 1614,
    "▁صبح": 1615,
    "▁متعدد": 1616,
    "▁واشنگتن": 1617,
    "▁دانش": 1618,
    "▁خدم": 1619,
    "▁جوکوویچ": 1620,
    "▁نارنجی": 1621,
    "دولت": 1622,
    "▁برگشت": 1623,
    "▁پاکستان": 1624,
    "▁صف": 1625,
    "▁اصل": 1626,
    "▁مارک": 1627,
    "▁دشوار": 1628,
    "توجه": 1629,
    "▁مالک": 1630,
    "▁پست": 1631,
    "▁تقاضای": 1632,
    "▁کارها": 1633,
    "▁قالیباف": 1634,
    "▁ویمبلدون": 1635,
    "▁ثابت": 1636,
    "▁اجاره": 1637,
    "▁ذخ": 1638,
    "▁نگهداری": 1639,
    "▁آنلاین": 1640,
    "▁سوپر": 1641,
    "قدر": 1642,
    "▁موقت": 1643,
    "▁ادبیات": 1644,
    "▁اخراج": 1645,
    "▁تخت": 1646,
    "▁راجر": 1647,
    "▁بازرگانی": 1648,
    "▁سلیمانی": 1649,
    "▁خیابان": 1650,
    "▁برمی": 1651,
    "▁موشک": 1652,
    "گرد": 1653,
    "▁گ": 1654,
    "▁بدهی": 1655,
    "▁صاحب": 1656,
    "▁بهادار": 1657,
    "▁۱۳۹۸": 1658,
    "هرگز": 1659,
    "▁اخبار": 1660,
    "▁قاچاق": 1661,
    "▁کی": 1662,
    "▁تصور": 1663,
    "▁نویسندگان": 1664,
    "▁هموار": 1665,
    "را": 1666,
    "▁ورزشکاران": 1667,
    "▁تعهدات": 1668,
    "▁آذر": 1669,
    "▁۸۰": 1670,
    "▁سند": 1671,
    "▁فرمو": 1672,
    "▁ملک": 1673,
    "▁جذب": 1674,
    "▁نتوانست": 1675,
    "▁نجات": 1676,
    "▁اکتبر": 1677,
    "▁کنسرت": 1678,
    "▁باور": 1679,
    "▁خلق": 1680,
    "▁خانگی": 1681,
    "▁نگه": 1682,
    "▁حاشیه": 1683,
    "▁عادی": 1684,
    "▁انجمن": 1685,
    "▁کلوپ": 1686,
    "▁لیون": 1687,
    "▁غذای": 1688,
    "سازمان": 1689,
    "▁احساس": 1690,
    "▁صوتی": 1691,
    "▁اع": 1692,
    "▁حیات": 1693,
    "▁همچو": 1694,
    "▁جراح": 1695,
    "▁مربیان": 1696,
    "یره": 1697,
    "▁ارزی": 1698,
    "▁توییت": 1699,
    "▁حاصل": 1700,
    "▁پلاس": 1701,
    "▁تسلا": 1702,
    "▁جایگاه": 1703,
    "▁قاسم": 1704,
    "▁حداکثر": 1705,
    "وید": 1706,
    "▁فردا": 1707,
    "▁دارای": 1708,
    "▁شیر": 1709,
    "▁کافی": 1710,
    "▁داند": 1711,
    "▁شاعر": 1712,
    "▁هنرمندان": 1713,
    "▁ترانه": 1714,
    "▁موسو": 1715,
    "▁پرس": 1716,
    "▁ض": 1717,
    "▁دوستان": 1718,
    "▁بلا": 1719,
    "لان": 1720,
    "▁حس": 1721,
    "▁شهروند": 1722,
    "▁اینستاگرام": 1723,
    "▁کردم": 1724,
    "▁پارک": 1725,
    "▁لی": 1726,
    "▁سپاهان": 1727,
    "▁مالکی": 1728,
    "▁تئاتر": 1729,
    "▁اختصاص": 1730,
    "▁مدعی": 1731,
    "▁حفاظت": 1732,
    "▁اهمیت": 1733,
    "▁لوکس": 1734,
    "▁فرهاد": 1735,
    "رضا": 1736,
    "▁هواپیما": 1737,
    "▁تیراندازی": 1738,
    "▁سخنان": 1739,
    "وزارت": 1740,
    "▁گفتند": 1741,
    "▁شبانه": 1742,
    "گری": 1743,
    "رو": 1744,
    "▁چرخ": 1745,
    "▁ادبی": 1746,
    "▁کن": 1747,
    "▁باره": 1748,
    "▁پدید": 1749,
    "▁نوروز": 1750,
    "▁زخمی": 1751,
    "علوم": 1752,
    "▁خوش": 1753,
    "▁تعویق": 1754,
    "▁طبیعت": 1755,
    "▁معرض": 1756,
    "▁مسلح": 1757,
    "▁پاس": 1758,
    "▁فایل": 1759,
    "▁مجید": 1760,
    "▁تلفن": 1761,
    "▁طرفداران": 1762,
    "اک": 1763,
    "خانم": 1764,
    "قانونی": 1765,
    "▁رادیو": 1766,
    "اسی": 1767,
    "گ": 1768,
    "مدید": 1769,
    "▁بان": 1770,
    "▁گیر": 1771,
    "▁نشر": 1772,
    "▁پالایشگاه": 1773,
    "▁شمالی": 1774,
    "شیدا": 1775,
    "▁دام": 1776,
    "▁نگار": 1777,
    "▁اید": 1778,
    "▁کردیم": 1779,
    "▁مشا": 1780,
    "▁دیجیتال": 1781,
    "▁ناگهان": 1782,
    "▁مراکز": 1783,
    "▁مدافع": 1784,
    "▁آزار": 1785,
    "▁مریخ": 1786,
    "▁صرف": 1787,
    "▁خیریه": 1788,
    "▁سبک": 1789,
    "مقام": 1790,
    "ط": 1791,
    "▁ماجرا": 1792,
    "سون": 1793,
    "▁دیدن": 1794,
    "ستان": 1795,
    "▁سهم": 1796,
    "▁اشتباه": 1797,
    "▁اسرائیلی": 1798,
    "▁راهی": 1799,
    "▁احتمالی": 1800,
    "▁جه": 1801,
    "▁۲۹": 1802,
    "▁اصفهان": 1803,
    "▁اجلاس": 1804,
    "تنظیم": 1805,
    "▁قبول": 1806,
    "▁متولد": 1807,
    "▁آسمان": 1808,
    "لو": 1809,
    "▁گام": 1810,
    "▁مواردی": 1811,
    "▁اتریش": 1812,
    "▁زند": 1813,
    "▁اتفاقات": 1814,
    "▁واقعیت": 1815,
    "▁سوزی": 1816,
    "▁پژوهشگران": 1817,
    "چ": 1818,
    "▁بعدا": 1819,
    "▁فرار": 1820,
    "▁نماد": 1821,
    "▁مناسب": 1822,
    "▁کارشناس": 1823,
    "▁فرا": 1824,
    "▁عوامل": 1825,
    "▁افتخار": 1826,
    "▁مسائل": 1827,
    "▁نوجوان": 1828,
    "▁صلاحیت": 1829,
    "▁سوال": 1830,
    "▁اهل": 1831,
    "▁قار": 1832,
    "افسانه": 1833,
    "▁دوز": 1834,
    "▁مطابق": 1835,
    "کش": 1836,
    "▁دادستان": 1837,
    "▁بیان": 1838,
    "▁مسافر": 1839,
    "▁پزشک": 1840,
    "▁مرزی": 1841,
    "▁تمامی": 1842,
    "▁وگو": 1843,
    "▁فرود": 1844,
    "رسدس": 1845,
    "دست": 1846,
    "▁محروم": 1847,
    "▁ارقام": 1848,
    "▁کاپیتان": 1849,
    "▁برجسته": 1850,
    "▁جبران": 1851,
    "▁عصر": 1852,
    "▁حذفی": 1853,
    "▁شهریور": 1854,
    "▁پرتاب": 1855,
    "▁ماموریت": 1856,
    "پیش": 1857,
    "▁ضمن": 1858,
    "▁آلودگی": 1859,
    "قیه": 1860,
    "▁فوتبالیست": 1861,
    "▁بعدی": 1862,
    "▁داور": 1863,
    "▁شرقی": 1864,
    "رکت": 1865,
    "▁استعفا": 1866,
    "▁۴۲": 1867,
    "▁درک": 1868,
    "▁عبدال": 1869,
    "▁متن": 1870,
    "▁جذاب": 1871,
    "نس": 1872,
    "ضاع": 1873,
    "▁تاخیر": 1874,
    "وئل": 1875,
    "▁بگیرند": 1876,
    "▁نرم": 1877,
    "▁محرم": 1878,
    "▁بندر": 1879,
    "▁عدد": 1880,
    "▁۳۲": 1881,
    "▁داشتن": 1882,
    "▁ناسا": 1883,
    "هفته": 1884,
    "انجام": 1885,
    "▁روزها": 1886,
    "▁نهم": 1887,
    "▁ابلاغ": 1888,
    "▁سد": 1889,
    "▁دستگیر": 1890,
    "▁ورزشکار": 1891,
    "▁نزدیکی": 1892,
    "فسور": 1893,
    "▁توانای": 1894,
    "▁شاغل": 1895,
    "▁کشاورز": 1896,
    "▁هنرپیشه": 1897,
    "▁خسارت": 1898,
    "▁مراقب": 1899,
    "▁حاکی": 1900,
    "▁عید": 1901,
    "▁حج": 1902,
    "▁رسما": 1903,
    "▁آرسنال": 1904,
    "▁اوپ": 1905,
    "▁حراج": 1906,
    "▁سیما": 1907,
    "▁ایسنا": 1908,
    "▁جیمز": 1909,
    "▁گذارد": 1910,
    "▁کلاس": 1911,
    "وثی": 1912,
    "▁داروی": 1913,
    "▁کارمندان": 1914,
    "▁وام": 1915,
    "▁آمیز": 1916,
    "رئیس": 1917,
    "ما": 1918,
    "▁زندانیان": 1919,
    "جا": 1920,
    "▁مخالف": 1921,
    "باید": 1922,
    "▁پن": 1923,
    "▁فر": 1924,
    "▁فضا": 1925,
    "▁محسو": 1926,
    "▁بهر": 1927,
    "بط": 1928,
    "▁الملل": 1929,
    "▁توزیع": 1930,
    "▁خشونت": 1931,
    "▁توکیو": 1932,
    "▁آمازون": 1933,
    "▁گذرد": 1934,
    "▁سای": 1935,
    "▁مدرسه": 1936,
    "▁تماشاگران": 1937,
    "▁ایتالیایی": 1938,
    "تیم": 1939,
    "▁خاص": 1940,
    "ئی": 1941,
    "▁شیو": 1942,
    "خبرگزا": 1943,
    "هم": 1944,
    "▁فردی": 1945,
    "▁پرو": 1946,
    "وع": 1947,
    "▁دس": 1948,
    "▁رویکرد": 1949,
    "▁مشاهد": 1950,
    "▁شصت": 1951,
    "▁مشمول": 1952,
    "▁باب": 1953,
    "▁همتی": 1954,
    "▁پروتکل": 1955,
    "▁سیستان": 1956,
    "▁مشاور": 1957,
    "ساز": 1958,
    "رنگ": 1959,
    "▁برادر": 1960,
    "▁رهبری": 1961,
    "▁اکبر": 1962,
    "▁سلطنت": 1963,
    "▁رقیب": 1964,
    "▁مشهد": 1965,
    "▁اعتبار": 1966,
    "▁مسئ": 1967,
    "داد": 1968,
    "▁هویت": 1969,
    "▁چنان": 1970,
    "▁پنجاه": 1971,
    "▁ابراهیم": 1972,
    "▁منتظر": 1973,
    "▁جواد": 1974,
    "▁انداز": 1975,
    "غ": 1976,
    "▁اندازی": 1977,
    "هر": 1978,
    "▁خلی": 1979,
    "▁ترجم": 1980,
    "▁تست": 1981,
    "کل": 1982,
    "▁درجه": 1983,
    "ظ": 1984,
    "▁تری": 1985,
    "برای": 1986,
    "▁نکرد": 1987,
    "▁کلید": 1988,
    "▁روانی": 1989,
    "▁اسب": 1990,
    "▁اطلاعی": 1991,
    "▁سرنگون": 1992,
    "▁تردد": 1993,
    "ذیب": 1994,
    "▁موضع": 1995,
    "▁صراف": 1996,
    "▁عرص": 1997,
    "▁حکام": 1998,
    "▁۲۰۱۵": 1999,
    "▁آلود": 2000,
    "▁آکادمی": 2001,
    "▁شناسی": 2002,
    "▁فروخته": 2003,
    "▁رحمان": 2004,
    "▁الدین": 2005,
    "▁برآورد": 2006,
    "▁توانسته": 2007,
    "▁شغل": 2008,
    "▁شاملو": 2009,
    "▁خان": 2010,
    "▁بچ": 2011,
    "▁محققان": 2012,
    "تمام": 2013,
    "▁سامانه": 2014,
    "▁هشتم": 2015,
    "گزارش": 2016,
    "▁پایه": 2017,
    "▁بهای": 2018,
    "یر": 2019,
    "▁حسینی": 2020,
    "▁لس": 2021,
    "▁افزود": 2022,
    "▁پیوست": 2023,
    "ث": 2024,
    "▁اسکن": 2025,
    "▁تماشاگر": 2026,
    "▁پسر": 2027,
    "ساوی": 2028,
    "▁زا": 2029,
    "▁اتومبیل": 2030,
    "▁مصنوعی": 2031,
    "▁دستمزد": 2032,
    "▁الهام": 2033,
    "▁فیزیک": 2034,
    "▁فراموش": 2035,
    "▁سرپرست": 2036,
    "▁تفاوت": 2037,
    "▁ایرنا": 2038,
    "▁مسعود": 2039,
    "▁آور": 2040,
    "▁ریش": 2041,
    "▁منتقدان": 2042,
    "ایر": 2043,
    "▁یخ": 2044,
    "صد": 2045,
    "کار": 2046,
    "▁مس": 2047,
    "▁سپ": 2048,
    "▁فرستاده": 2049,
    "مدال": 2050,
    "اوی": 2051,
    "▁نقاش": 2052,
    "خراج": 2053,
    "▁عمیق": 2054,
    "▁محافظ": 2055,
    "▁دعوت": 2056,
    "▁اهواز": 2057,
    "▁بلوچستان": 2058,
    "▁ذر": 2059,
    "▁نفس": 2060,
    "▁تکرار": 2061,
    "▁گلستان": 2062,
    "▁واگذار": 2063,
    "▁یمن": 2064,
    "▁شهرستان": 2065,
    "▁رانندگان": 2066,
    "▁بازگرداند": 2067,
    "▁حملات": 2068,
    "▁ساده": 2069,
    "▁خورشید": 2070,
    "ض": 2071,
    "ئو": 2072,
    "▁شهرت": 2073,
    "▁کسر": 2074,
    "▁نداده": 2075,
    "ماه": 2076,
    "▁حامل": 2077,
    "▁گردشگری": 2078,
    "▁دامن": 2079,
    "▁نیستند": 2080,
    "▁جلوی": 2081,
    "سپت": 2082,
    "▁بو": 2083,
    "کن": 2084,
    "▁دیوان": 2085,
    "▁آماد": 2086,
    "▁آرام": 2087,
    "▁عکاسی": 2088,
    "▁شهرداری": 2089,
    "▁عکاس": 2090,
    "▁اطراف": 2091,
    "▁بلینکن": 2092,
    "▁نداریم": 2093,
    "▁رونق": 2094,
    "▁سراوان": 2095,
    "▁۱۳۹۷": 2096,
    "▁آنجلس": 2097,
    "▁تأ": 2098,
    "▁کادر": 2099,
    "▁گواردیولا": 2100,
    "▁پاک": 2101,
    "▁تولد": 2102,
    "گون": 2103,
    "▁شوم": 2104,
    "▁جامع": 2105,
    "▁برخوردار": 2106,
    "تصاب": 2107,
    "▁مشتریان": 2108,
    "▁کف": 2109,
    "▁پزشکان": 2110,
    "▁گرانی": 2111,
    "▁چشمگیر": 2112,
    "▁متحد": 2113,
    "آزادسازی": 2114,
    "▁بند": 2115,
    "▁حالت": 2116,
    "▁جودو": 2117,
    "▁افزار": 2118,
    "▁مبن": 2119,
    "اپی": 2120,
    "▁آکسفورد": 2121,
    "▁ازدواج": 2122,
    "▁اضطرار": 2123,
    "▁ژافره": 2124,
    "▁اسکاتلند": 2125,
    "▁استانبول": 2126,
    "▁پنهان": 2127,
    "▁فعلا": 2128,
    "▁خطرناک": 2129,
    "▁قالب": 2130,
    "▁پکن": 2131,
    "▁جورج": 2132,
    "▁وکیل": 2133,
    "▁مسئولیت": 2134,
    "▁سرکوب": 2135,
    "▁خاتم": 2136,
    "▁شبی": 2137,
    "▁بدتر": 2138,
    "▁همسرش": 2139,
    "فدرا": 2140,
    "▁داوطلبان": 2141,
    "▁گری": 2142,
    "▁کارت": 2143,
    "▁کلیه": 2144,
    "▁موثر": 2145,
    "▁برداری": 2146,
    "عهد": 2147,
    "بار": 2148,
    "▁حقوقی": 2149,
    "▁نبوده": 2150,
    "▁۳۴": 2151,
    "حمل": 2152,
    "دن": 2153,
    "مه": 2154,
    "آن": 2155,
    "۰": 2156,
    "▁دیپلما": 2157,
    "▁تمرین": 2158,
    "▁سرای": 2159,
    "▁۴۰۰": 2160,
    "▁تصادف": 2161,
    "▁حوادث": 2162,
    "▁کالیفرنیا": 2163,
    "▁تعلیق": 2164,
    "▁عمدتا": 2165,
    "▁زمستان": 2166,
    "▁بدهد": 2167,
    "...": 2168,
    "▁ثانی": 2169,
    "▁مقصد": 2170,
    "▁فرودگاه": 2171,
    "▁ساحل": 2172,
    "▁خفاش": 2173,
    "▁فولاد": 2174,
    "▁دقیقا": 2175,
    "▁اختلال": 2176,
    "▁اسکی": 2177,
    "گین": 2178,
    "▁اسپانیایی": 2179,
    "▁نشدن": 2180,
    "مند": 2181,
    "▁ادار": 2182,
    "▁کوه": 2183,
    "▁نیازمند": 2184,
    "▁نادر": 2185,
    "▁هوش": 2186,
    "جمع": 2187,
    "▁ارزها": 2188,
    "▁سخن": 2189,
    "▁شک": 2190,
    "▁معدن": 2191,
    "▁هفتم": 2192,
    "▁جانب": 2193,
    "▁چارچوب": 2194,
    "▁میراث": 2195,
    "▁دانیم": 2196,
    "▁یوونتوس": 2197,
    "▁ناپذیر": 2198,
    "▁پادشاه": 2199,
    "▁انداخته": 2200,
    "▁ساعات": 2201,
    "▁گزین": 2202,
    "▁۱۵۰": 2203,
    "▁مدیرکل": 2204,
    "▁چا": 2205,
    "▁آواز": 2206,
    "▁خرد": 2207,
    "▁۹۷": 2208,
    "▁هماهنگ": 2209,
    "غول": 2210,
    "▁برنت": 2211,
    "▁ریال": 2212,
    "▁مجاز": 2213,
    "▁معمول": 2214,
    "▁جاد": 2215,
    "▁نامش": 2216,
    "▁هیا": 2217,
    "▁انتخاباتی": 2218,
    "ناصر": 2219,
    "دکتر": 2220,
    "کو": 2221,
    "حسن": 2222,
    "لیک": 2223,
    "۱۶": 2224,
    "▁معن": 2225,
    "▁میانه": 2226,
    "▁انداخت": 2227,
    "وه": 2228,
    "رانی": 2229,
    "▁مشاغل": 2230,
    "▁جلب": 2231,
    "▁صدرنشین": 2232,
    "▁پارلمان": 2233,
    "▁شفاف": 2234,
    "▁اطمینان": 2235,
    "▁سوئد": 2236,
    "▁خواب": 2237,
    "▁پایگاه": 2238,
    "▁تحولات": 2239,
    "▁کانادا": 2240,
    "▁خاوران": 2241,
    "▁شناس": 2242,
    "▁نامید": 2243,
    "▁آشنا": 2244,
    "▁نشین": 2245,
    "▁آفریقا": 2246,
    "ینگ": 2247,
    "▁استاندار": 2248,
    "▁مان": 2249,
    "بعضی": 2250,
    "▁ایستاده": 2251,
    "▁پیگیری": 2252,
    "رون": 2253,
    "▁منع": 2254,
    "جی": 2255,
    "▁۴۵": 2256,
    "▁اعتماد": 2257,
    "▁بسکتبال": 2258,
    "▁حکایت": 2259,
    "▁عوارض": 2260,
    "▁نطنز": 2261,
    "▁بماند": 2262,
    "▁تشویق": 2263,
    "یکی": 2264,
    "▁شگفت": 2265,
    "▁متخصص": 2266,
    "▁کلمبیا": 2267,
    "▁عشق": 2268,
    "▁محرومیت": 2269,
    "▁نوسان": 2270,
    "▁مستقل": 2271,
    "اق": 2272,
    "▁دسته": 2273,
    "▁امیدواری": 2274,
    "▁نمایندگی": 2275,
    "▁ز": 2276,
    "▁شانس": 2277,
    "▁کیو": 2278,
    "▁تب": 2279,
    "▁سری": 2280,
    "▁بودم": 2281,
    "▁علم": 2282,
    "▁محمدی": 2283,
    "▁یافتن": 2284,
    "▁نوروزی": 2285,
    "همزمان": 2286,
    "بنابر": 2287,
    "بانک": 2288,
    "▁بازرس": 2289,
    "▁ابر": 2290,
    "▁هرچ": 2291,
    "▁راحت": 2292,
    "واع": 2293,
    "▁طلب": 2294,
    "شورای": 2295,
    "▁آفریقای": 2296,
    "▁سفرهای": 2297,
    "▁آمدن": 2298,
    "▁کیلومتری": 2299,
    "▁امضای": 2300,
    "شدید": 2301,
    "▁سرد": 2302,
    "▁اظهار": 2303,
    "▁تحلیل": 2304,
    "▁دهنده": 2305,
    "▁رویداد": 2306,
    "▁۶۰۰": 2307,
    "▁رویا": 2308,
    "▁گرنداسلم": 2309,
    "▁پرچم": 2310,
    "▁ردیف": 2311,
    "▁فیسبوک": 2312,
    "▁خلاف": 2313,
    "▁لحا": 2314,
    "▁خطاب": 2315,
    "▁لستر": 2316,
    "▁باغ": 2317,
    "▁دانشجویان": 2318,
    "▁مهاجرت": 2319,
    "▁نفوذ": 2320,
    "▁کارزار": 2321,
    "▁منظور": 2322,
    "▁ویدیوی": 2323,
    "▁پیچیده": 2324,
    "▁مسافرت": 2325,
    "▁۳۳": 2326,
    "▁زدند": 2327,
    "▁هلند": 2328,
    "▁مذهبی": 2329,
    "▁گوشت": 2330,
    "▁نیرو": 2331,
    "ویز": 2332,
    "▁مطلب": 2333,
    "▁آنتونی": 2334,
    "▁بیستم": 2335,
    "▁تماشای": 2336,
    "▁جوانان": 2337,
    "▁بابا": 2338,
    "▁ژاپنی": 2339,
    "اگر": 2340,
    "▁شرکتهای": 2341,
    "▁بنیاد": 2342,
    "▁خاصی": 2343,
    "▁سا": 2344,
    "▁ضرور": 2345,
    "▁درمانی": 2346,
    "▁ژرمن": 2347,
    "▁کهکشان": 2348,
    "▁اولویت": 2349,
    "▁تنفس": 2350,
    "▁تجدید": 2351,
    "▁کجا": 2352,
    "▁خمینی": 2353,
    "▁وسیع": 2354,
    "▁آسان": 2355,
    "▁مقدار": 2356,
    "▁سانسور": 2357,
    "▁شواهد": 2358,
    "▁اورتون": 2359,
    "▁گشایش": 2360,
    "▁امارات": 2361,
    "▁نامزدهای": 2362,
    "▁پاییز": 2363,
    "▁مدرن": 2364,
    "▁ملایی": 2365,
    "▁پوشش": 2366,
    "▁فراز": 2367,
    "▁اینتر": 2368,
    "▁اسماعیل": 2369,
    "لا": 2370,
    "▁زودتر": 2371,
    "کا": 2372,
    "گفته": 2373,
    "چی": 2374,
    "▁درحالی": 2375,
    "قرار": 2376,
    "▁صادقی": 2377,
    "▁ماجرای": 2378,
    "▁ششم": 2379,
    "▁عمر": 2380,
    "▁آسیای": 2381,
    "▁امر": 2382,
    "▁پدرش": 2383,
    "غم": 2384,
    "▁ثبات": 2385,
    "▁عبارت": 2386,
    "▁زهرا": 2387,
    "▁هتل": 2388,
    "▁کربن": 2389,
    "▁فیوری": 2390,
    "▁روغن": 2391,
    "▁علائم": 2392,
    "▁اقامت": 2393,
    "▁نسخ": 2394,
    "▁مقدمات": 2395,
    "▁رمز": 2396,
    "▁بنیان": 2397,
    "▁تجهیزات": 2398,
    "▁بخت": 2399,
    "▁مرجان": 2400,
    "▁یادآور": 2401,
    "▁قله": 2402,
    "سا": 2403,
    "▁مرور": 2404,
    "است": 2405,
    "▁قول": 2406,
    "▁رویدادهای": 2407,
    "▁قضاییه": 2408,
    "جسم": 2409,
    "نظر": 2410,
    "▁لبنان": 2411,
    "▁قطب": 2412,
    "▁حامی": 2413,
    "▁اقلیم": 2414,
    "▁مالیاتی": 2415,
    "▁بازیگران": 2416,
    "الب": 2417,
    "▁سپرد": 2418,
    "▁پاری": 2419,
    "▁جر": 2420,
    "▁بردن": 2421,
    "▁زنند": 2422,
    "▁روان": 2423,
    "▁خودروسازی": 2424,
    "مون": 2425,
    "▁مع": 2426,
    "▁موافق": 2427,
    "▁نصب": 2428,
    "▁ازبکستان": 2429,
    "▁گروسی": 2430,
    "▁متوالی": 2431,
    "▁اندونزی": 2432,
    "▁خطوط": 2433,
    "▁شناور": 2434,
    "▁شویم": 2435,
    "▁نبرد": 2436,
    "▁دستورالعمل": 2437,
    "▁پاپ": 2438,
    "▁مخاطبان": 2439,
    "▁امشب": 2440,
    "▁خواهم": 2441,
    "▁مجازات": 2442,
    "▁ذو": 2443,
    "▁فولک": 2444,
    "▁جم": 2445,
    "▁۲۷": 2446,
    "▁آرامش": 2447,
    "▁جک": 2448,
    "▁پیوسته": 2449,
    "▁ایست": 2450,
    "وا": 2451,
    "▁تعطیلات": 2452,
    "▁ماندن": 2453,
    "▁یاران": 2454,
    "▁اکثر": 2455,
    "سعید": 2456,
    "مت": 2457,
    "کته": 2458,
    "شرکت": 2459,
    "▁دان": 2460,
    "▁قوی": 2461,
    "▁کالاها": 2462,
    "وخیم": 2463,
    "▁باد": 2464,
    "احل": 2465,
    "▁اسدی": 2466,
    "▁ژنتیکی": 2467,
    "▁مار": 2468,
    "▁مج": 2469,
    "سبب": 2470,
    "▁کال": 2471,
    "▁تل": 2472,
    "▁نباشد": 2473,
    "▁برگزید": 2474,
    "▁انتظامی": 2475,
    "▁بگذارد": 2476,
    "▁کانون": 2477,
    "▁باشیم": 2478,
    "▁غافلگیر": 2479,
    "▁مثال": 2480,
    "▁سرنوشت": 2481,
    "▁کیفیت": 2482,
    "▁تدریج": 2483,
    "▁اسناد": 2484,
    "▁اندک": 2485,
    "▁واقعا": 2486,
    "▁فرمان": 2487,
    "آی": 2488,
    "▁یونان": 2489,
    "▁عملا": 2490,
    "▁امکانات": 2491,
    "▁اصلا": 2492,
    "▁اتهامات": 2493,
    "▁۱۹۸": 2494,
    "▁سازند": 2495,
    "▁شاهین": 2496,
    "وف": 2497,
    "زاده": 2498,
    "▁صادرکنند": 2499,
    "▁کریمی": 2500,
    "▁برون": 2501,
    "رگن": 2502,
    "▁درون": 2503,
    "بنا": 2504,
    "فاصله": 2505,
    "سه": 2506,
    "خالت": 2507,
    "▁میر": 2508,
    "▁مدار": 2509,
    "▁وال": 2510,
    "اد": 2511,
    "▁قدر": 2512,
    "▁عطر": 2513,
    "▁۴۴": 2514,
    "▁معاصر": 2515,
    "▁تعریف": 2516,
    "▁نیمکت": 2517,
    "▁خطیب": 2518,
    "▁زاهد": 2519,
    "▁بوکس": 2520,
    "▁دفاعی": 2521,
    "▁هفتاد": 2522,
    "▁فرگوسن": 2523,
    "▁حقیقت": 2524,
    "▁قیمتها": 2525,
    "▁سقف": 2526,
    "▁معلوم": 2527,
    "▁اور": 2528,
    "▁سهامداران": 2529,
    "▁ایفا": 2530,
    "▁محکومیت": 2531,
    "▁دهیم": 2532,
    "▁مادرش": 2533,
    "اکان": 2534,
    "▁مناسبت": 2535,
    "▁درد": 2536,
    "▁محصول": 2537,
    "▁فاز": 2538,
    "ولی": 2539,
    "▁طلای": 2540,
    "شویی": 2541,
    "رسان": 2542,
    "▁خوان": 2543,
    "▁خیر": 2544,
    "قیمت": 2545,
    "▁صادق": 2546,
    "وزیر": 2547,
    "▁سنا": 2548,
    "▁هو": 2549,
    "▁زیبای": 2550,
    "رت": 2551,
    "▁ابتلای": 2552,
    "وقت": 2553,
    "▁تاجیک": 2554,
    "▁کارمند": 2555,
    "▁بازدید": 2556,
    "▁سرود": 2557,
    "▁دیگران": 2558,
    "▁دائم": 2559,
    "▁تائید": 2560,
    "▁منافع": 2561,
    "▁مورینیو": 2562,
    "▁احترام": 2563,
    "▁واگن": 2564,
    "▁اماکن": 2565,
    "▁تراکتور": 2566,
    "▁فریاد": 2567,
    "▁بهشت": 2568,
    "▁فراتر": 2569,
    "▁عاص": 2570,
    "▁لمس": 2571,
    "▁حیوانات": 2572,
    "▁کاوشگر": 2573,
    "▁جانشین": 2574,
    "▁کنفرانس": 2575,
    "▁نمایشگاه": 2576,
    "لر": 2577,
    "▁سالم": 2578,
    "▁شیش": 2579,
    "طفی": 2580,
    "قابل": 2581,
    "▁مساوی": 2582,
    "▁جاسوس": 2583,
    "ابت": 2584,
    "▁زیرا": 2585,
    "▁نت": 2586,
    "▁گزارشگر": 2587,
    "▁آر": 2588,
    "▁نود": 2589,
    "▁مسئولین": 2590,
    "دان": 2591,
    "رد": 2592,
    "▁درخشان": 2593,
    "▁اص": 2594,
    "▁ذهن": 2595,
    "▁برند": 2596,
    "▁ارد": 2597,
    "۲۲": 2598,
    "▁دانشمند": 2599,
    "▁نامداری": 2600,
    "▁پژوهشگر": 2601,
    "▁فراوان": 2602,
    "▁اقدامی": 2603,
    "▁شهرها": 2604,
    "▁محاسب": 2605,
    "رز": 2606,
    "▁مشروط": 2607,
    "▁هیئت": 2608,
    "▁کیلوگرم": 2609,
    "▁بامیان": 2610,
    "▁بخار": 2611,
    "▁یادداشت": 2612,
    "▁هافبک": 2613,
    "▁تعرف": 2614,
    "احض": 2615,
    "▁هشتاد": 2616,
    "▁اولسان": 2617,
    "▁وستهم": 2618,
    "▁خودکشی": 2619,
    "▁مدارس": 2620,
    "▁جواب": 2621,
    "▁کریستیان": 2622,
    "▁دیپلماتیک": 2623,
    "▁رحمانی": 2624,
    "▁انگار": 2625,
    "▁برندگان": 2626,
    "▁تبار": 2627,
    "▁تایسون": 2628,
    "▁فرماندار": 2629,
    "▁منشا": 2630,
    "▁هاشمی": 2631,
    "▁فقر": 2632,
    "▁طیف": 2633,
    "▁قطعه": 2634,
    "▁فرم": 2635,
    "دا": 2636,
    "▁جنسیت": 2637,
    "▁بردند": 2638,
    "ص": 2639,
    "▁بیمه": 2640,
    "▁اتفاقی": 2641,
    "۵۰": 2642,
    "▁قد": 2643,
    "▁امین": 2644,
    "▁جزیر": 2645,
    "آمریکا": 2646,
    "▁۳۸": 2647,
    "حدود": 2648,
    "▁نمای": 2649,
    "تن": 2650,
    "▁والی": 2651,
    "باقر": 2652,
    "▁عظیم": 2653,
    "▁نیمی": 2654,
    "▁رها": 2655,
    "▁تماشا": 2656,
    "▁برکنار": 2657,
    "▁اجباری": 2658,
    "▁هجوم": 2659,
    "▁ویژ": 2660,
    "تون": 2661,
    "▁خ": 2662,
    "مندان": 2663,
    "فت": 2664,
    "داران": 2665,
    "▁رهبران": 2666,
    "▁عام": 2667,
    "▁مغزی": 2668,
    "▁خراسان": 2669,
    "▁پتروشیمی": 2670,
    "▁آفتاب": 2671,
    "▁مسجد": 2672,
    "▁جایگزین": 2673,
    "▁سلاح": 2674,
