{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "▁می": 4,
    "▁های": 5,
    "▁ایران": 6,
    "▁است": 7,
    "▁شده": 8,
    "▁سال": 9,
    "▁یک": 10,
    "▁ها": 11,
    "▁کرده": 12,
    "▁است.": 13,
    "▁تصویر": 14,
    "▁ای": 15,
    "▁بود": 16,
    "▁گفته": 17,
    "▁خود": 18,
    "▁دو": 19,
    "▁بر": 20,
    "▁کرونا": 21,
    "▁پیش": 22,
    "▁کشور": 23,
    "▁شد": 24,
    "▁آمریکا": 25,
    "▁در": 26,
    "▁روز": 27,
    "▁گزارش": 28,
    "▁ماه": 29,
    "▁کرد": 30,
    "▁بی": 31,
    "▁فوتبال": 32,
    "▁بازی": 33,
    "▁اعلام": 34,
    "▁گفت": 35,
    "▁قرار": 36,
    "▁شرکت": 37,
    "▁تیم": 38,
    "▁داده": 39,
    "▁شود": 40,
    "▁یا": 41,
    "▁دیگر": 42,
    "▁هزار": 43,
    "▁دولت": 44,
    "▁رئیس": 45,
    "▁سه": 46,
    "▁گذشته": 47,
    "▁پس": 48,
    "▁خواهد": 49,
    "▁دست": 50,
    "▁آقای": 51,
    "▁بین": 52,
    "▁به": 53,
    "▁کار": 54,
    "▁جهان": 55,
    "▁یکی": 56,
    "▁گوید": 57,
    "▁درباره": 58,
    "▁کند": 59,
    "▁اند": 60,
    "▁میلیون": 61,
    "▁لیگ": 62,
    "▁افزایش": 63,
    "▁آنها": 64,
    "▁بوده": 65,
    "▁و": 66,
    "▁دلیل": 67,
    "▁هر": 68,
    "▁هفته": 69,
    "▁شد.": 70,
    "▁بار": 71,
    "▁درصد": 72,
    "▁تهران": 73,
    "▁دارد": 74,
    "▁نفر": 75,
    "▁افغانستان": 76,
    "▁جهانی": 77,
    "▁ملی": 78,
    "▁از": 79,
    "▁ویروس": 80,
    "▁همه": 81,
    "▁ترین": 82,
    "▁نفت": 83,
    "▁جدید": 84,
    "▁بعد": 85,
    "▁سازمان": 86,
    "▁دلار": 87,
    "▁نمی": 88,
    "▁جمهوری": 89,
    "▁بازار": 90,
    "▁قیمت": 91,
    "▁باید": 92,
    "▁مورد": 93,
    "▁حال": 94,
    "▁عنوان": 95,
    "▁گرفته": 96,
    "▁ایرانی": 97,
    "▁چند": 98,
    "▁دهد.": 99,
    "▁هایی": 100,
    "▁بیش": 101,
    "▁نظر": 102,
    "▁کاهش": 103,
    "▁امروز": 104,
    "▁مجلس": 105,
    "▁فیلم": 106,
    "▁روی": 107,
    "▁نام": 108,
    "▁شدن": 109,
    "▁آغاز": 110,
    "▁تولید": 111,
    "▁بود.": 112,
    "▁شود.": 113,
    "▁وزارت": 114,
    "▁همچنین": 115,
    "▁کرد.": 116,
    "▁اقتصادی": 117,
    "▁وزیر": 118,
    "▁اخیر": 119,
    "▁حدود": 120,
    "▁برنامه": 121,
    "▁نیز": 122,
    "▁واکسن": 123,
    "▁بیشتر": 124,
    "▁اروپا": 125,
    "▁داشته": 126,
    "▁کند.": 127,
    "▁چین": 128,
    "▁راه": 129,
    "▁بریتانیا": 130,
    "▁خبر": 131,
    "▁کنند": 132,
    "▁حضور": 133,
    "▁زمان": 134,
    "▁اولین": 135,
    "▁منتشر": 136,
    "▁شیوع": 137,
    "▁انجام": 138,
    "▁باشگاه": 139,
    "▁پایان": 140,
    "▁تحریم": 141,
    "▁اش": 142,
    "▁ادامه": 143,
    "▁صورت": 144,
    "▁اساس": 145,
    "▁استفاده": 146,
    "▁را": 147,
    "▁جمله": 148,
    "▁وجود": 149,
    "▁سی": 150,
    "▁برگزار": 151,
    "▁میلیارد": 152,
    "▁با": 153,
    "▁بزرگ": 154,
    "▁توافق": 155,
    "▁میان": 156,
    "▁نشان": 157,
    "▁بخش": 158,
    "▁فصل": 159,
    "▁بانک": 160,
    "▁اول": 161,
    "▁گیری": 162,
    "▁شهر": 163,
    "▁مسابقات": 164,
    "▁مردم": 165,
    "▁اند.": 166,
    "▁دهد": 167,
    "▁همین": 168,
    "▁ساله": 169,
    "▁مسابقه": 170,
    "▁شورای": 171,
    "▁بسیاری": 172,
    "▁المللی": 173,
    "▁زندگی": 174,
    "▁مقابل": 175,
    "▁سر": 176,
    "▁تواند": 177,
    "▁تومان": 178,
    "▁گروه": 179,
    "▁مقام": 180,
    "▁حقوق": 181,
    "▁تمام": 182,
    "▁منبع": 183,
    "▁چهار": 184,
    "▁تر": 185,
    "▁آینده": 186,
    "▁ماشین": 187,
    "▁بیماری": 188,
    "▁داد": 189,
    "▁امسال": 190,
    "▁نرخ": 191,
    "▁بدون": 192,
    "▁برتر": 193,
    "▁اسلامی": 194,
    "▁تنها": 195,
    "▁خانه": 196,
    "▁هستند": 197,
    "▁کردن": 198,
    "▁خارجه": 199,
    "▁جام": 200,
    "▁وضعیت": 201,
    "▁باعث": 202,
    "▁گل": 203,
    "▁فعالیت": 204,
    "▁اجتماعی": 205,
    "▁قبل": 206,
    "▁طور": 207,
    "▁بودند": 208,
    "▁وارد": 209,
    "▁دوران": 210,
    "▁کم": 211,
    "▁اقتصاد": 212,
    "▁زنان": 213,
    "▁هنوز": 214,
    "▁خانواده": 215,
    "▁رسانه": 216,
    "▁تازه": 217,
    "▁شبکه": 218,
    "▁هیچ": 219,
    "▁تصویر،": 220,
    "▁طرح": 221,
    "▁قهرمان": 222,
    "▁مرکزی": 223,
    "▁نزدیک": 224,
    "▁تلاش": 225,
    "▁ولی": 226,
    "▁کمک": 227,
    "▁حالا": 228,
    "▁دهه": 229,
    "▁داشت": 230,
    "▁فروش": 231,
    "▁قهرمانی": 232,
    "▁کشورهای": 233,
    "▁برخی": 234,
    "▁حالی": 235,
    "▁حتی": 236,
    "▁ریاست": 237,
    "▁علی": 238,
    "▁گویند": 239,
    "▁بسیار": 240,
    "▁تصمیم": 241,
    "▁آن": 242,
    "▁تغییر": 243,
    "▁شرایط": 244,
    "▁دوره": 245,
    "▁نیست": 246,
    "▁انتخابات": 247,
    "▁اصلی": 248,
    "▁بورس": 249,
    "▁ارز": 250,
    "▁مختلف": 251,
    "▁فقط": 252,
    "▁روحانی": 253,
    "▁باز": 254,
    "▁سرمایه": 255,
    "▁کردند": 256,
    "▁استان": 257,
    "▁منطقه": 258,
    "▁کنند.": 259,
    "▁اینکه": 260,
    "▁هسته": 261,
    "▁دانشگاه": 262,
    "▁تاریخ": 263,
    "▁بعضی": 264,
    "▁دوم": 265,
    "▁رسیده": 266,
    "▁موسیقی": 267,
    "▁برای": 268,
    "▁سوی": 269,
    "▁پیدا": 270,
    "▁بررسی": 271,
    "▁نتیجه": 272,
    "▁که": 273,
    "▁برابر": 274,
    "▁شروع": 275,
    "▁ثبت": 276,
    "▁جمهور": 277,
    "▁آمریکایی": 278,
    "▁اشاره": 279,
    "▁جان": 280,
    "▁رقابت": 281,
    "▁همراه": 282,
    "▁اثر": 283,
    "▁رسمی": 284,
    "▁زیادی": 285,
    "▁نه": 286,
    "▁بودجه": 287,
    "▁مرکز": 288,
    "▁جایزه": 289,
    "▁میلادی": 290,
    "▁یافته": 291,
    "▁حمله": 292,
    "▁نامه": 293,
    "▁زمین": 294,
    "▁آمار": 295,
    "▁توجه": 296,
    "▁ممکن": 297,
    "▁پرسپولیس": 298,
    "▁کنار": 299,
    "▁اعتراض": 300,
    "▁دنبال": 301,
    "▁سفر": 302,
    "▁محمد": 303,
    "▁کشتی": 304,
    "▁رشد": 305,
    "▁نوشته": 306,
    "▁همکاری": 307,
    "▁دنیا": 308,
    "▁توسط": 309,
    "▁نشده": 310,
    "▁بهترین": 311,
    "▁باشد": 312,
    "▁کره": 313,
    "▁سیاسی": 314,
    "▁شش": 315,
    "▁مدت": 316,
    "▁الله": 317,
    "▁حاضر": 318,
    "▁دارند": 319,
    "▁عکس": 320,
    "▁پنج": 321,
    "▁آخرین": 322,
    "▁مالی": 323,
    "▁۴": 324,
    "▁افراد": 325,
    "▁فدراسیون": 326,
    "▁پول": 327,
    "▁زن": 328,
    "▁زیر": 329,
    "▁شنبه": 330,
    "▁نیمه": 331,
    "▁برجام": 332,
    "▁مهم": 333,
    "▁دولتی": 334,
    "▁سیاست": 335,
    "▁علیه": 336,
    "▁اطلاعات": 337,
    "▁سهام": 338,
    "▁کسب": 339,
    "▁آمده": 340,
    "▁خبرگزاری": 341,
    "▁مراسم": 342,
    "▁ویژه": 343,
    "▁آلمان": 344,
    "▁بهداشت": 345,
    "▁آژانس": 346,
    "▁حمایت": 347,
    "▁کمتر": 348,
    "▁واکنش": 349,
    "▁۱۰": 350,
    "▁دریافت": 351,
    "▁استقلال": 352,
    "▁انرژی": 353,
    "▁فرانسه": 354,
    "▁ترکیه": 355,
    "▁طی": 356,
    "▁ساعت": 357,
    "▁عرضه": 358,
    "▁چنین": 359,
    "▁پی": 360,
    "▁سازی": 361,
    "▁هدف": 362,
    "▁انتشار": 363,
    "▁دارد.": 364,
    "▁جنوبی": 365,
    "▁گذاری": 366,
    "▁قهرمانان": 367,
    "▁عربستان": 368,
    "▁۵": 369,
    "▁ایجاد": 370,
    "▁دور": 371,
    "▁نهایی": 372,
    "▁اکنون": 373,
    "▁بازیکن": 374,
    "▁شکست": 375,
    "▁تبدیل": 376,
    "▁میزان": 377,
    "▁دیدار": 378,
    "▁سابق": 379,
    "▁نقش": 380,
    "▁ترامپ": 381,
    "▁خارجی": 382,
    "▁خواهند": 383,
    "▁خودرو": 384,
    "▁اجازه": 385,
    "▁خیلی": 386,
    "▁روند": 387,
    "▁مبارزه": 388,
    "▁وقتی": 389,
    "▁اجرای": 390,
    "▁جریان": 391,
    "▁حسن": 392,
    "▁پرونده": 393,
    "▁زمینه": 394,
    "▁کشته": 395,
    "▁۲۰۲۰": 396,
    "▁آزاد": 397,
    "▁کننده": 398,
    "▁عراق": 399,
    "▁قانون": 400,
    "▁هشدار": 401,
    "▁اتحادیه": 402,
    "▁دیگری": 403,
    "▁زمانی": 404,
    "▁۱۹": 405,
    "▁ده": 406,
    "▁اقدام": 407,
    "▁تایید": 408,
    "▁زده": 409,
    "▁همان": 410,
    "▁طریق": 411,
    "▁موضوع": 412,
    "▁خرید": 413,
    "▁خواسته": 414,
    "▁مذاکرات": 415,
    "▁گرفت": 416,
    "▁شب": 417,
    "▁ورزش": 418,
    "▁۲": 419,
    "▁دیده": 420,
    "▁مجموعه": 421,
    "▁کتاب": 422,
    "▁زبان": 423,
    "▁سالگی": 424,
    "▁فاصله": 425,
    "▁آب": 426,
    "▁شوند": 427,
    "▁مرگ": 428,
    "▁بیانیه": 429,
    "▁برگزاری": 430,
    "▁تنیس": 431,
    "▁روسیه": 432,
    "▁قابل": 433,
    "▁مدیر": 434,
    "▁سپاه": 435,
    "▁هفت": 436,
    "▁صادرات": 437,
    "▁مدل": 438,
    "▁نسبت": 439,
    "▁بازداشت": 440,
    "▁۲۰": 441,
    "▁اعضای": 442,
    "▁خاطر": 443,
    "▁دوباره": 444,
    "▁خامنه": 445,
    "▁رهبر": 446,
    "▁ساخته": 447,
    "▁مربوط": 448,
    "▁بالا": 449,
    "▁بخشی": 450,
    "▁طول": 451,
    "▁نیاز": 452,
    "▁اتمی": 453,
    "▁بینی": 454,
    "▁خارج": 455,
    "▁کل": 456,
    "▁ساخت": 457,
    "▁متهم": 458,
    "▁نفتی": 459,
    "▁نمایندگان": 460,
    "▁پلیس": 461,
    "▁پیروزی": 462,
    "▁چرا": 463,
    "▁۶": 464,
    "▁این": 465,
    "▁ابتلا": 466,
    "▁تحت": 467,
    "▁تعداد": 468,
    "▁پرداخت": 469,
    "▁آسیا": 470,
    "▁امنیت": 471,
    "▁انگلیس": 472,
    "▁بازیکنان": 473,
    "▁توان": 474,
    "▁سخنگوی": 475,
    "▁لیورپول": 476,
    "▁کامل": 477,
    "▁است.در": 478,
    "▁امنیتی": 479,
    "▁بالای": 480,
    "▁قرنطینه": 481,
    "▁آزمایش": 482,
    "▁است؛": 483,
    "▁انتخاب": 484,
    "▁خط": 485,
    "▁سرمربی": 486,
    "▁لغو": 487,
    "▁رفت": 488,
    "▁پخش": 489,
    "▁اسرائیل": 490,
    "▁بیمارستان": 491,
    "▁درآمد": 492,
    "▁عمومی": 493,
    "▁محدودیت": 494,
    "▁محل": 495,
    "▁مشخص": 496,
    "▁مقابله": 497,
    "▁نگرانی": 498,
    "▁سابقه": 499,
    "▁گسترده": 500,
    "▁خطر": 501,
    "▁ارزش": 502,
    "▁سطح": 503,
    "▁تاثیر": 504,
    "▁جاری": 505,
    "▁رسد": 506,
    "▁عضو": 507,
    "▁منابع": 508,
    "▁نماینده": 509,
    "▁۳۰": 510,
    "▁است.این": 511,
    "▁بازگشت": 512,
    "▁جلسه": 513,
    "▁نخستین": 514,
    "▁پزشکی": 515,
    "▁مطرح": 516,
    "▁ورزشی": 517,
    "▁۲۵": 518,
    "▁بشکه": 519,
    "▁رد": 520,
    "▁شدت": 521,
    "▁همزمان": 522,
    "▁وقت": 523,
    "▁روزهای": 524,
    "▁زندان": 525,
    "▁نقل": 526,
    "▁بشر": 527,
    "▁جنگ": 528,
    "▁۳": 529,
    "▁انقلاب": 530,
    "▁چهره": 531,
    "▁آیا": 532,
    "▁برنده": 533,
    "▁ترک": 534,
    "▁تصویب": 535,
    "▁صندوق": 536,
    "▁المپیک": 537,
    "▁ستاره": 538,
    "▁معاون": 539,
    "▁طرف": 540,
    "▁آثار": 541,
    "▁شمار": 542,
    "▁هزینه": 543,
    "▁بایدن": 544,
    "▁دادن": 545,
    "▁نخست": 546,
    "▁گرفتن": 547,
    "▁.": 548,
    "▁دادگاه": 549,
    "▁هم": 550,
    "▁آبان": 551,
    "▁حرکت": 552,
    "▁لندن": 553,
    "▁متوقف": 554,
    "▁ورزشگاه": 555,
    "▁کابل": 556,
    "▁کودکان": 557,
    "▁آزادی": 558,
    "▁ارائه": 559,
    "▁متحده": 560,
    "▁نمایش": 561,
    "▁عالی": 562,
    "▁مرحله": 563,
    "▁۹": 564,
    "▁حکم": 565,
    "▁حکومت": 566,
    "▁سوم": 567,
    "▁نکرده": 568,
    "▁کمیسیون": 569,
    "▁جای": 570,
    "▁داستان": 571,
    "▁افت": 572,
    "▁رای": 573,
    "▁شدند": 574,
    "▁معرفی": 575,
    "▁نشست": 576,
    "▁رسید": 577,
    "▁مصاحبه": 578,
    "▁نظامی": 579,
    "▁همچنان": 580,
    "▁کسانی": 581,
    "▁گذاشته": 582,
    "▁برق": 583,
    "▁خبری": 584,
    "▁خودش": 585,
    "▁دستگاه": 586,
    "▁ظریف": 587,
    "▁ایتالیا": 588,
    "▁تعیین": 589,
    "▁ستاد": 590,
    "▁شدمنبع": 591,
    "▁قدرت": 592,
    "▁مانده": 593,
    "▁ورود": 594,
    "▁وی": 595,
    "▁پیشین": 596,
    "▁جمعیت": 597,
    "▁شدید": 598,
    "▁شناخته": 599,
    "▁شکل": 600,
    "▁فشار": 601,
    "▁قبلی": 602,
    "▁نیم": 603,
    "▁هستند.": 604,
    "▁انتقال": 605,
    "▁قرارداد": 606,
    "▁اتفاق": 607,
    "▁است.منبع": 608,
    "▁الکتریکی": 609,
    "▁امور": 610,
    "▁جامعه": 611,
    "▁داخلی": 612,
    "▁رفته": 613,
    "▁سن": 614,
    "▁شهرهای": 615,
    "▁فینال": 616,
    "▁ایالات": 617,
    "▁دی": 618,
    "▁شامل": 619,
    "▁چشم": 620,
    "▁کسی": 621,
    "▁اروپایی": 622,
    "▁تشکیل": 623,
    "▁است.آقای": 624,
    "▁بسته": 625,
    "▁جدی": 626,
    "▁سایر": 627,
    "▁شماری": 628,
    "▁صنعت": 629,
    "▁مرد": 630,
    "▁جنوب": 631,
    "▁داد.": 632,
    "▁نیروهای": 633,
    "▁آنچه": 634,
    "▁پر": 635,
    "▁یعنی": 636,
    "▁۲۰۱۹": 637,
    "▁تورم": 638,
    "▁۱۴۰۰": 639,
    "▁قرن": 640,
    "▁کنیم": 641,
    "▁امتیاز": 642,
    "▁تاریخی": 643,
    "▁خانم": 644,
    "▁نیست.": 645,
    "▁انسان": 646,
    "▁فعال": 647,
    "▁مربی": 648,
    "▁مسی": 649,
    "▁معاملات": 650,
    "▁۷": 651,
    "▁انتقاد": 652,
    "▁جلوگیری": 653,
    "▁روزنامه": 654,
    "▁محلی": 655,
    "▁نیروی": 656,
    "▁کووید": 657,
    "▁گاز": 658,
    "▁انتظار": 659,
    "▁بارسلونا": 660,
    "▁ماسک": 661,
    "▁مسئولان": 662,
    "▁دستور": 663,
    "▁دونالد": 664,
    "▁طولانی": 665,
    "▁ابراز": 666,
    "▁داخل": 667,
    "▁سیستم": 668,
    "▁نوشت": 669,
    "▁خواستار": 670,
    "▁فارسی": 671,
    "▁کردند.": 672,
    "▁۱۵": 673,
    "▁ارتباط": 674,
    "▁تحقیق": 675,
    "▁رقم": 676,
    "▁فروردین": 677,
    "▁مشکلات": 678,
    "▁موج": 679,
    "▁پشت": 680,
    "▁درمان": 681,
    "▁شان": 682,
    "▁قوه": 683,
    "▁ملل": 684,
    "▁آیت": 685,
    "▁اتهام": 686,
    "▁تجربه": 687,
    "▁رکورد": 688,
    "▁طراحی": 689,
    "▁فرهنگی": 690,
    "▁مبتلا": 691,
    "▁محکوم": 692,
    "▁هنری": 693,
    "▁باقی": 694,
    "▁بحران": 695,
    "▁بودن": 696,
    "▁جو": 697,
    "▁درخواست": 698,
    "▁رشته": 699,
    "▁فکر": 700,
    "▁نهاد": 701,
    "▁هند": 702,
    "▁هوایی": 703,
    "▁پایین": 704,
    "▁۱۲": 705,
    "▁احتمال": 706,
    "▁رفع": 707,
    "▁غنی": 708,
    "▁فرهنگ": 709,
    "▁آسیب": 710,
    "▁تجاری": 711,
    "▁خروج": 712,
    "▁دهند": 713,
    "▁سقوط": 714,
    "▁قرمز": 715,
    "▁ممنوع": 716,
    "▁پاسخ": 717,
    "▁چهارم": 718,
    "▁حساب": 719,
    "▁داشت.": 720,
    "▁شاخص": 721,
    "▁علت": 722,
    "▁نگهبان": 723,
    "▁گونه": 724,
    "▁امکان": 725,
    "▁تاکید": 726,
    "▁حرفه": 727,
    "▁دوشنبه": 728,
    "▁ناشی": 729,
    "▁کاری": 730,
    "▁ام": 731,
    "▁سینما": 732,
    "▁صحبت": 733,
    "▁آتش": 734,
    "▁آوریل": 735,
    "▁دقیقه": 736,
    "▁سیتی": 737,
    "▁مواد": 738,
    "▁یکشنبه": 739,
    "▁اولیه": 740,
    "▁باشد.": 741,
    "▁بودند.": 742,
    "▁تامین": 743,
    "▁توانست": 744,
    "▁دیروز": 745,
    "▁شما": 746,
    "▁توانند": 747,
    "▁سراسر": 748,
    "▁سریال": 749,
    "▁همیشه": 750,
    "▁چهارشنبه": 751,
    "▁۵۰": 752,
    "▁اسفند": 753,
    "▁بلند": 754,
    "▁روابط": 755,
    "▁شاهد": 756,
    "▁غیر": 757,
    "▁مشکل": 758,
    "▁ندارد": 759,
    "▁اجرا": 760,
    "▁خوانده": 761,
    "▁فضای": 762,
    "▁لازم": 763,
    "▁کنترل": 764,
    "▁اسکار": 765,
    "▁فضایی": 766,
    "▁هنگام": 767,
    "▁احتمالا": 768,
    "▁بندی": 769,
    "▁توسعه": 770,
    "▁سخت": 771,
    "▁موارد": 772,
    "▁نظیر": 773,
    "▁هایش": 774,
    "▁کارگران": 775,
    "▁۸": 776,
    "▁بنزین": 777,
    "▁تعطیلی": 778,
    "▁حذف": 779,
    "▁دفاع": 780,
    "▁سمت": 781,
    "▁محیط": 782,
    "▁۶۰": 783,
    "▁عمل": 784,
    "▁مسئول": 785,
    "▁نویسنده": 786,
    "▁پارسال": 787,
    "▁پروژه": 788,
    "▁۴۰": 789,
    "▁اندازه": 790,
    "▁جمعه": 791,
    "▁دلایل": 792,
    "▁شهروندان": 793,
    "▁قصد": 794,
    "▁اواخر": 795,
    "▁بیرون": 796,
    "▁شاید": 797,
    "▁شناسایی": 798,
    "▁شوند.": 799,
    "▁مسیر": 800,
    "▁چپ": 801,
    "▁کارخانه": 802,
    "▁یاد": 803,
    "▁اختیار": 804,
    "▁تاکنون": 805,
    "▁ترتیب": 806,
    "▁ترکیب": 807,
    "▁صفر": 808,
    "▁علاوه": 809,
    "▁قوانین": 810,
    "▁موسسه": 811,
    "▁نظام": 812,
    "▁گروهی": 813,
    "▁۱۱": 814,
    "▁آماده": 815,
    "▁بارها": 816,
    "▁بیست": 817,
    "▁جشنواره": 818,
    "▁جهش": 819,
    "▁دارایی": 820,
    "▁مارادونا": 821,
    "▁ماهه": 822,
    "▁مشترک": 823,
    "▁یونایتد": 824,
    "▁برده": 825,
    "▁بیشتری": 826,
    "▁تلویزیون": 827,
    "▁خصوصی": 828,
    "▁صد": 829,
    "▁عامل": 830,
    "▁فعالان": 831,
    "▁نوع": 832,
    "▁آستانه": 833,
    "▁خون": 834,
    "▁سیاه": 835,
    "▁مصرف": 836,
    "▁ولایت": 837,
    "▁۲۲": 838,
    "▁اختلاف": 839,
    "▁اخیرا": 840,
    "▁اعدام": 841,
    "▁دسترسی": 842,
    "▁روبرو": 843,
    "▁مارس": 844,
    "▁مرتبط": 845,
    "▁معروف": 846,
    "▁نتایج": 847,
    "▁هواداران": 848,
    "▁کاملا": 849,
    "▁اطلاع": 850,
    "▁اوپک": 851,
    "▁ایران،": 852,
    "▁رسیدن": 853,
    "▁رود": 854,
    "▁صادر": 855,
    "▁فوق": 856,
    "▁چیزی": 857,
    "▁۹۸": 858,
    "▁بزرگترین": 859,
    "▁توصیف": 860,
    "▁رییس": 861,
    "▁فرد": 862,
    "▁مذاکره": 863,
    "▁مرغ": 864,
    "▁مناطق": 865,
    "▁وین": 866,
    "▁کوچک": 867,
    "▁امضا": 868,
    "▁تجارت": 869,
    "▁تحقیقات": 870,
    "▁سعودی": 871,
    "▁محمود": 872,
    "▁موفق": 873,
    "▁هواپیمایی": 874,
    "▁ابتدای": 875,
    "▁اداره": 876,
    "▁است.او": 877,
    "▁حفظ": 878,
    "▁حل": 879,
    "▁صفحه": 880,
    "▁قانونی": 881,
    "▁مالیات": 882,
    "▁محدود": 883,
    "▁۱": 884,
    "▁جدول": 885,
    "▁زنده": 886,
    "▁سوخت": 887,
    "▁شمال": 888,
    "▁منجر": 889,
    "▁چگونه": 890,
    "▁اتاق": 891,
    "▁خوزستان": 892,
    "▁دنیای": 893,
    "▁سلامت": 894,
    "▁فهرست": 895,
    "▁نقاشی": 896,
    "▁نقطه": 897,
    "▁واردات": 898,
    "▁کمیته": 899,
    "▁اعمال": 900,
    "▁فدرر": 901,
    "▁ونزوئلا": 902,
    "▁ژانویه": 903,
    "▁۲۰۲۱": 904,
    "▁ایران؛": 905,
    "▁برد": 906,
    "▁تهدید": 907,
    "▁مصوبه": 908,
    "▁احمد": 909,
    "▁بهبود": 910,
    "▁تقریبا": 911,
    "▁غرب": 912,
    "▁کشف": 913,
    "▁انفجار": 914,
    "▁حق": 915,
    "▁خوب": 916,
    "▁شکایت": 917,
    "▁ملت": 918,
    "▁کردمنبع": 919,
    "▁یافت": 920,
    "▁۵۰۰": 921,
    "▁بریتانیایی": 922,
    "▁تلویزیونی": 923,
    "▁خواننده": 924,
    "▁سرعت": 925,
    "▁طبق": 926,
    "▁فساد": 927,
    "▁اقدامات": 928,
    "▁تن": 929,
    "▁تیمی": 930,
    "▁حزب": 931,
    "▁روزانه": 932,
    "▁رکود": 933,
    "▁هیات": 934,
    "▁کشورها": 935,
    "▁۱۴": 936,
    "▁حوزه": 937,
    "▁سایت": 938,
    "▁طبیعی": 939,
    "▁هشت": 940,
    "▁پرواز": 941,
    "▁جمع": 942,
    "▁حادثه": 943,
    "▁دومین": 944,
    "▁رسید.": 945,
    "▁رعایت": 946,
    "▁رفتن": 947,
    "▁رنگ": 948,
    "▁زاده": 949,
    "▁ممنوعیت": 950,
    "▁نهادهای": 951,
    "▁نژاد": 952,
    "▁چاپ": 953,
    "▁گفتگو": 954,
    "▁استرالیا": 955,
    "▁اعتراضات": 956,
    "▁بازیگر": 957,
    "▁تهیه": 958,
    "▁جا": 959,
    "▁جدیدی": 960,
    "▁خواهان": 961,
    "▁رابطه": 962,
    "▁سرطان": 963,
    "▁منچستر": 964,
    "▁نخواهد": 965,
    "▁واحد": 966,
    "▁کرونای": 967,
    "▁تابستان": 968,
    "▁مرز": 969,
    "▁مهدی": 970,
    "▁موفقیت": 971,
    "▁هنر": 972,
    "▁کمی": 973,
    "▁کنم": 974,
    "▁۱۶": 975,
    "▁آمد": 976,
    "▁احیای": 977,
    "▁بیت": 978,
    "▁تعطیل": 979,
    "▁درگذشت": 980,
    "▁شجریان": 981,
    "▁هرات": 982,
    "▁پروازهای": 983,
    "▁کاخ": 984,
    "▁کنندگان": 985,
    "▁کنون": 986,
    "▁۱۷": 987,
    "▁آنان": 988,
    "▁بالاترین": 989,
    "▁زیست": 990,
    "▁سنگین": 991,
    "▁صدای": 992,
    "▁فنی": 993,
    "▁قضایی": 994,
    "▁نسل": 995,
    "▁واقعی": 996,
    "▁پاسداران": 997,
    "▁چه": 998,
    "▁کالا": 999,
    "▁گزارشی": 1000,
    "▁ایالت": 1001,
    "▁ایمنی": 1002,
    "▁بایرن": 1003,
    "▁تجمع": 1004,
    "▁جنگل": 1005,
    "▁حد": 1006,
    "▁خصوص": 1007,
    "▁داشتند": 1008,
    "▁دروازه": 1009,
    "▁سریع": 1010,
    "▁عدم": 1011,
    "▁علمی": 1012,
    "▁عمده": 1013,
    "▁مقایسه": 1014,
    "▁۱۳": 1015,
    "▁احمدی": 1016,
    "▁ارتش": 1017,
    "▁اضافه": 1018,
    "▁بحث": 1019,
    "▁توییتر": 1020,
    "▁زنی": 1021,
    "▁سالانه": 1022,
    "▁عملیات": 1023,
    "▁مجله": 1024,
    "▁مجوز": 1025,
    "▁موافقت": 1026,
    "▁نگاهی": 1027,
    "▁۱۰۰": 1028,
    "▁اساسی": 1029,
    "▁برخورد": 1030,
    "▁تاج": 1031,
    "▁تومانی": 1032,
    "▁توپ": 1033,
    "▁دچار": 1034,
    "▁مجموع": 1035,
    "▁مقررات": 1036,
    "▁منتقل": 1037,
    "▁نگاه": 1038,
    "▁نگران": 1039,
    "▁چندین": 1040,
    "▁کشیده": 1041,
    "▁اف": 1042,
    "▁جشن": 1043,
    "▁حرف": 1044,
    "▁خالی": 1045,
    "▁صحنه": 1046,
    "▁لایحه": 1047,
    "▁پاریس": 1048,
    "▁ژوئن": 1049,
    "▁کانال": 1050,
    "▁کوین": 1051,
    "▁قطع": 1052,
    "▁مجازی": 1053,
    "▁مغز": 1054,
    "▁نقاط": 1055,
    "▁پیشنهاد": 1056,
    "▁کارشناسان": 1057,
    "▁کنید": 1058,
    "▁کوتاه": 1059,
    "▁بدن": 1060,
    "▁بهتر": 1061,
    "▁تی": 1062,
    "▁دکتر": 1063,
    "▁رتبه": 1064,
    "▁سعید": 1065,
    "▁سود": 1066,
    "▁ضربه": 1067,
    "▁متفاوت": 1068,
    "▁مجبور": 1069,
    "▁مسکن": 1070,
    "▁مواجه": 1071,
    "▁نامزد": 1072,
    "▁واقع": 1073,
    "▁کیلومتر": 1074,
    "▁۲۴": 1075,
    "▁ابتدا": 1076,
    "▁اجرایی": 1077,
    "▁افغان": 1078,
    "▁جنسی": 1079,
    "▁عبور": 1080,
    "▁عدالت": 1081,
    "▁فرصت": 1082,
    "▁متر": 1083,
    "▁مجدد": 1084,
    "▁مه": 1085,
    "▁موجب": 1086,
    "▁نقدینگی": 1087,
    "▁چلسی": 1088,
    "▁کدام": 1089,
    "▁ارشد": 1090,
    "▁افتاده": 1091,
    "▁افرادی": 1092,
    "▁اوراق": 1093,
    "▁بازارهای": 1094,
    "▁بعدی": 1095,
    "▁جایی": 1096,
    "▁رونمایی": 1097,
    "▁قطر": 1098,
    "▁مشغول": 1099,
    "▁نظارت": 1100,
    "▁نفتکش": 1101,
    "▁است.به": 1102,
    "▁اسپانیا": 1103,
    "▁اوایل": 1104,
    "▁بهداشتی": 1105,
    "▁توضیح": 1106,
    "▁حداقل": 1107,
    "▁راننده": 1108,
    "▁سخنرانی": 1109,
    "▁سینمایی": 1110,
    "▁مانع": 1111,
    "▁منفی": 1112,
    "▁چیز": 1113,
    "▁آورده": 1114,
    "▁اوت": 1115,
    "▁تزریق": 1116,
    "▁تغییرات": 1117,
    "▁درست": 1118,
    "▁سفیر": 1119,
    "▁صدور": 1120,
    "▁عملکرد": 1121,
    "▁قتل": 1122,
    "▁قطعی": 1123,
    "▁مشهور": 1124,
    "▁پایتخت": 1125,
    "▁کلی": 1126,
    "▁انگلستان": 1127,
    "▁باره": 1128,
    "▁درآمدهای": 1129,
    "▁دریایی": 1130,
    "▁سوریه": 1131,
    "▁طلا": 1132,
    "▁مدیریت": 1133,
    "▁مرداد": 1134,
    "▁مردان": 1135,
    "▁نامزدی": 1136,
    "▁پیشتر": 1137,
    "▁کرونا؛": 1138,
    "▁گرفت.": 1139,
    "▁آلمانی": 1140,
    "▁است،": 1141,
    "▁اسطوره": 1142,
    "▁العاده": 1143,
    "▁بیمار": 1144,
    "▁تاتنهام": 1145,
    "▁تازگی": 1146,
    "▁تورنمنت": 1147,
    "▁حسین": 1148,
    "▁راهی": 1149,
    "▁زیاد": 1150,
    "▁سفید": 1151,
    "▁فراهم": 1152,
    "▁محموله": 1153,
    "▁معامله": 1154,
    "▁نبود": 1155,
    "▁وضع": 1156,
    "▁ژاپن": 1157,
    "▁یورو": 1158,
    "▁۲۰۰": 1159,
    "▁اظهارات": 1160,
    "▁امام": 1161,
    "▁بیشترین": 1162,
    "▁تشخیص": 1163,
    "▁حریف": 1164,
    "▁عهده": 1165,
    "▁فوریه": 1166,
    "▁کنونی": 1167,
    "▁گذشت": 1168,
    "▁آرژانتین": 1169,
    "▁براساس": 1170,
    "▁جوان": 1171,
    "▁خوبی": 1172,
    "▁دهم": 1173,
    "▁سرشناس": 1174,
    "▁نوبل": 1175,
    "▁کمبود": 1176,
    "▁۲۰۱۸": 1177,
    "▁بهار": 1178,
    "▁دانشمندان": 1179,
    "▁درصدی": 1180,
    "▁درگذشت.": 1181,
    "▁رمان": 1182,
    "▁شدند.": 1183,
    "▁فرمانده": 1184,
    "▁قدیمی": 1185,
    "▁مخالفت": 1186,
    "▁هرچند": 1187,
    "▁پوند": 1188,
    "▁کشوری": 1189,
    "▁استاد": 1190,
    "▁انگلیسی": 1191,
    "▁اورانیوم": 1192,
    "▁بهمن": 1193,
    "▁بود؛": 1194,
    "▁تاجیکستان": 1195,
    "▁تعدادی": 1196,
    "▁جریمه": 1197,
    "▁جز": 1198,
    "▁دار": 1199,
    "▁رخ": 1200,
    "▁رضا": 1201,
    "▁روشن": 1202,
    "▁زندانی": 1203,
    "▁فوت": 1204,
    "▁مدیران": 1205,
    "▁واکسیناسیون": 1206,
    "▁۹۰": 1207,
    "▁امید": 1208,
    "▁بزرگی": 1209,
    "▁دریای": 1210,
    "▁روش": 1211,
    "▁ساختمان": 1212,
    "▁سینمای": 1213,
    "▁عده": 1214,
    "▁لحظه": 1215,
    "▁نشریه": 1216,
    "▁نمونه": 1217,
    "▁هنرمند": 1218,
    "▁آبی": 1219,
    "▁آوری": 1220,
    "▁اوپن": 1221,
    "▁تقویت": 1222,
    "▁حمل": 1223,
    "▁خرداد": 1224,
    "▁شرق": 1225,
    "▁مادر": 1226,
    "▁مالکیت": 1227,
    "▁مثبت": 1228,
    "▁مطالعه": 1229,
    "▁نداشته": 1230,
    "▁۲۱": 1231,
    "▁اردیبهشت": 1232,
    "▁خبرنگار": 1233,
    "▁خودروهای": 1234,
    "▁دفتر": 1235,
    "▁زدن": 1236,
    "▁مسدود": 1237,
    "▁مشابه": 1238,
    "▁نشانه": 1239,
    "▁نهایت": 1240,
    "▁نوری": 1241,
    "▁هدایت": 1242,
    "▁پای": 1243,
    "▁پیام": 1244,
    "▁چک": 1245,
    "▁کاربران": 1246,
    "▁گو": 1247,
    "▁آخر": 1248,
    "▁بنز": 1249,
    "▁بیکاری": 1250,
    "▁توصیه": 1251,
    "▁جمعی": 1252,
    "▁رئال": 1253,
    "▁شعر": 1254,
    "▁عقب": 1255,
    "▁علاقه": 1256,
    "▁مادرید": 1257,
    "▁ماهی": 1258,
    "▁متعلق": 1259,
    "▁موزه": 1260,
    "▁یکدیگر": 1261,
    "▁۱۸": 1262,
    "▁۲۳": 1263,
    "▁۹۹": 1264,
    "▁ارزی": 1265,
    "▁استقبال": 1266,
    "▁باشند": 1267,
    "▁زاغری": 1268,
    "▁سنگ": 1269,
    "▁فعلی": 1270,
    "▁قطعنامه": 1271,
    "▁وابسته": 1272,
    "▁کارکنان": 1273,
    "▁۱۳۹۹": 1274,
    "▁۲۰۱۶": 1275,
    "▁۲۸": 1276,
    "▁برزیل": 1277,
    "▁خواست": 1278,
    "▁دوربین": 1279,
    "▁دوچرخه": 1280,
    "▁سکه": 1281,
    "▁محمدرضا": 1282,
    "▁موجود": 1283,
    "▁پیشرفت": 1284,
    "▁کارگر": 1285,
    "▁اصلاح": 1286,
    "▁ایران:": 1287,
    "▁بیماران": 1288,
    "▁تمامی": 1289,
    "▁دختر": 1290,
    "▁دقیق": 1291,
    "▁راست": 1292,
    "▁رافائل": 1293,
    "▁رویترز": 1294,
    "▁سفارت": 1295,
    "▁متوسط": 1296,
    "▁مدیرعامل": 1297,
    "▁مقامات": 1298,
    "▁نوامبر": 1299,
    "▁هوا": 1300,
    "▁وعده": 1301,
    "▁پنجشنبه": 1302,
    "▁کشورش": 1303,
    "▁۳۰۰": 1304,
    "▁ان": 1305,
    "▁حبس": 1306,
    "▁خورشیدی": 1307,
    "▁ریزی": 1308,
    "▁سوئیس": 1309,
    "▁صعود": 1310,
    "▁غربی": 1311,
    "▁قضائیه": 1312,
    "▁معادل": 1313,
    "▁کالاهای": 1314,
    "▁کودک": 1315,
    "▁آی": 1316,
    "▁افزوده": 1317,
    "▁اقیانوس": 1318,
    "▁تخریب": 1319,
    "▁خواهیم": 1320,
    "▁خورده": 1321,
    "▁رفتار": 1322,
    "▁رونالدو": 1323,
    "▁سعی": 1324,
    "▁صدا": 1325,
    "▁صدر": 1326,
    "▁صلح": 1327,
    "▁فرمول": 1328,
    "▁فیفا": 1329,
    "▁ماموران": 1330,
    "▁مبتلایان": 1331,
    "▁مبلغ": 1332,
    "▁مدتی": 1333,
    "▁مسافران": 1334,
    "▁مستند": 1335,
    "▁مهاجم": 1336,
    "▁میدان": 1337,
    "▁نزدیکی": 1338,
    "▁نقض": 1339,
    "▁پنجم": 1340,
    "▁چینی": 1341,
    "▁-": 1342,
    "▁آموزش": 1343,
    "▁ارسال": 1344,
    "▁بازنشستگان": 1345,
    "▁بحرین": 1346,
    "▁بستری": 1347,
    "▁تقاضای": 1348,
    "▁تماس": 1349,
    "▁حالیست": 1350,
    "▁خاک": 1351,
    "▁دارند.": 1352,
    "▁سپس": 1353,
    "▁طالبان": 1354,
    "▁علیرضا": 1355,
    "▁غذا": 1356,
    "▁قبلا": 1357,
    "▁مخالفان": 1358,
    "▁مستقیم": 1359,
    "▁معترضان": 1360,
    "▁معنای": 1361,
    "▁مک": 1362,
    "▁هزاران": 1363,
    "▁ژوئیه": 1364,
    "▁گسترش": 1365,
    "▁آ": 1366,
    "▁آلبوم": 1367,
    "▁اغلب": 1368,
    "▁بخوانید": 1369,
    "▁تحویل": 1370,
    "▁توقیف": 1371,
    "▁تک": 1372,
    "▁جوایز": 1373,
    "▁دین": 1374,
    "▁سری": 1375,
    "▁سهمیه": 1376,
    "▁شخصی": 1377,
    "▁شماره": 1378,
    "▁صنایع": 1379,
    "▁عباس": 1380,
    "▁فرانسوی": 1381,
    "▁نازنین": 1382,
    "▁پدر": 1383,
    "▁۲۰۱۷": 1384,
    "▁۷۰": 1385,
    "▁آهن": 1386,
    "▁آهنگ": 1387,
    "▁استمنبع": 1388,
    "▁اسرائیلی": 1389,
    "▁ایستگاه": 1390,
    "▁بازگشایی": 1391,
    "▁بالاتر": 1392,
    "▁خدمات": 1393,
    "▁درگیری": 1394,
    "▁دسته": 1395,
    "▁شد؛": 1396,
    "▁صبح": 1397,
    "▁فناوری": 1398,
    "▁مکان": 1399,
    "▁میزبانی": 1400,
    "▁ندارد.": 1401,
    "▁نیویورک": 1402,
    "▁وزن": 1403,
    "▁گاهی": 1404,
    "▁آنلاین": 1405,
    "▁بازرگانی": 1406,
    "▁برمی": 1407,
    "▁جزئیات": 1408,
    "▁جوکوویچ": 1409,
    "▁دادند": 1410,
    "▁دانسته": 1411,
    "▁عجیب": 1412,
    "▁ماده": 1413,
    "▁متوجه": 1414,
    "▁میزبان": 1415,
    "▁نگهداری": 1416,
    "▁واشنگتن": 1417,
    "▁چهل": 1418,
    "▁گیرد": 1419,
    "▁ی": 1420,
    "▁اجاره": 1421,
    "▁اخراج": 1422,
    "▁بانکی": 1423,
    "▁بدهی": 1424,
    "▁تصاویر": 1425,
    "▁دوست": 1426,
    "▁زد": 1427,
    "▁سلیمانی": 1428,
    "▁سومین": 1429,
    "▁شاسی": 1430,
    "▁شدگان": 1431,
    "▁موقعیت": 1432,
    "▁چالش": 1433,
    "▁کارها": 1434,
    "▁۱۳۹۸": 1435,
    "▁احتمالی": 1436,
    "▁ادبیات": 1437,
    "▁اکتبر": 1438,
    "▁اینترنتی": 1439,
    "▁بال": 1440,
    "▁بن": 1441,
    "▁توقف": 1442,
    "▁جذب": 1443,
    "▁حاشیه": 1444,
    "▁خلق": 1445,
    "▁رسیدگی": 1446,
    "▁شخصیت": 1447,
    "▁فارس": 1448,
    "▁لباس": 1449,
    "▁مونیخ": 1450,
    "▁نجات": 1451,
    "▁همسر": 1452,
    "▁همچون": 1453,
    "▁۳۱": 1454,
    "▁انجمن": 1455,
    "▁اوج": 1456,
    "▁بهادار": 1457,
    "▁تخمین": 1458,
    "▁ترانه": 1459,
    "▁تسلا": 1460,
    "▁تعهدات": 1461,
    "▁خانگی": 1462,
    "▁دانش": 1463,
    "▁دختران": 1464,
    "▁زخمی": 1465,
    "▁شمالی": 1466,
    "▁صوتی": 1467,
    "▁عادی": 1468,
    "▁قسمت": 1469,
    "▁محصولات": 1470,
    "▁مربیان": 1471,
    "▁مواردی": 1472,
    "▁نادال": 1473,
    "▁هرگز": 1474,
    "▁ویمبلدون": 1475,
    "▁کافی": 1476,
    "▁ادبی": 1477,
    "▁تا": 1478,
    "▁تیراندازی": 1479,
    "▁ثابت": 1480,
    "▁دارای": 1481,
    "▁ساز": 1482,
    "▁سختی": 1483,
    "▁سنت": 1484,
    "▁شرایطی": 1485,
    "▁علوم": 1486,
    "▁عین": 1487,
    "▁قالیباف": 1488,
    "▁مرزی": 1489,
    "▁مهمترین": 1490,
    "▁موسوم": 1491,
    "▁موشک": 1492,
    "▁میلان": 1493,
    "▁نارنجی": 1494,
    "▁هاست": 1495,
    "▁ورزشکاران": 1496,
    "▁پژوهش": 1497,
    "▁۳۵": 1498,
    "▁ارزیابی": 1499,
    "▁اصل": 1500,
    "▁انسانی": 1501,
    "▁تعویق": 1502,
    "▁تقاضا": 1503,
    "▁تیر": 1504,
    "▁حاصل": 1505,
    "▁حقوقی": 1506,
    "▁روایت": 1507,
    "▁سپاهان": 1508,
    "▁شده،": 1509,
    "▁قاسم": 1510,
    "▁معرض": 1511,
    "▁نگه": 1512,
    "▁پاکستان": 1513,
    "▁کنسرت": 1514,
    "▁احساس": 1515,
    "▁است.بر": 1516,
    "▁افتاد": 1517,
    "▁امیدوار": 1518,
    "▁انگیز": 1519,
    "▁تصور": 1520,
    "▁تمدید": 1521,
    "▁خیابان": 1522,
    "▁دارو": 1523,
    "▁درگیر": 1524,
    "▁سهم": 1525,
    "▁شبانه": 1526,
    "▁شرقی": 1527,
    "▁لوکس": 1528,
    "▁مراکز": 1529,
    "▁معمولا": 1530,
    "▁میانه": 1531,
    "▁نو": 1532,
    "▁پور": 1533,
    "▁گمرک": 1534,
    "▁باری": 1535,
    "▁تنظیم": 1536,
    "▁رده": 1537,
    "▁رهبری": 1538,
    "▁سند": 1539,
    "▁سوزی": 1540,
    "▁شبیه": 1541,
    "▁غیرقانونی": 1542,
    "▁فردی": 1543,
    "▁فرهاد": 1544,
    "▁قاچاق": 1545,
    "▁مهر": 1546,
    "▁نشر": 1547,
    "▁هنرمندان": 1548,
    "▁هواپیما": 1549,
    "▁پایانی": 1550,
    "▁پرداخته": 1551,
    "▁پست": 1552,
    "▁چندان": 1553,
    "▁گرم": 1554,
    "▁۲۶": 1555,
    "▁۸۰": 1556,
    "▁اشتباه": 1557,
    "▁انتخاباتی": 1558,
    "▁بنا": 1559,
    "▁تاسیسات": 1560,
    "▁تصویری": 1561,
    "▁جهت": 1562,
    "▁حذفی": 1563,
    "▁حفاظت": 1564,
    "▁ظاهر": 1565,
    "▁فایل": 1566,
    "▁قربانیان": 1567,
    "▁لیونل": 1568,
    "▁متولد": 1569,
    "▁نویسندگان": 1570,
    "▁پالایشگاه": 1571,
    "▁پلاس": 1572,
    "▁کارگردانی": 1573,
    "▁کلوپ": 1574,
    "▁آلودگی": 1575,
    "▁اهمیت": 1576,
    "▁باخت": 1577,
    "▁باشند.": 1578,
    "▁برجسته": 1579,
    "▁بروز": 1580,
    "▁توانایی": 1581,
    "▁خیریه": 1582,
    "▁زودی": 1583,
    "▁سپتامبر": 1584,
    "▁صف": 1585,
    "▁ضمن": 1586,
    "▁فرار": 1587,
    "▁فردا": 1588,
    "▁قاره": 1589,
    "▁قبول": 1590,
    "▁مجری": 1591,
    "▁نوروز": 1592,
    "▁پژوهشگران": 1593,
    "▁کارهای": 1594,
    "▁کارگردان": 1595,
    "▁گران": 1596,
    "▁بقیه": 1597,
    "▁تری": 1598,
    "▁جلوی": 1599,
    "▁راجر": 1600,
    "▁زاد": 1601,
    "▁سوال": 1602,
    "▁شلیک": 1603,
    "▁ضد": 1604,
    "▁عصر": 1605,
    "▁مطابق": 1606,
    "▁همواره": 1607,
    "▁واقعیت": 1608,
    "▁وگو": 1609,
    "▁گفتند": 1610,
    "▁اهل": 1611,
    "▁بهره": 1612,
    "▁تاخیر": 1613,
    "▁جراحی": 1614,
    "▁حجم": 1615,
    "▁حیات": 1616,
    "▁خام": 1617,
    "▁درک": 1618,
    "▁دیجیتال": 1619,
    "▁رادیو": 1620,
    "▁سبک": 1621,
    "▁فرزند": 1622,
    "▁ماموریت": 1623,
    "▁محسوب": 1624,
    "▁مریخ": 1625,
    "▁مسلح": 1626,
    "▁مشارکت": 1627,
    "▁معتبر": 1628,
    "▁هواپیمای": 1629,
    "▁پرتاب": 1630,
    "▁پزشک": 1631,
    "▁پله": 1632,
    "▁کشورهایی": 1633,
    "▁آورد": 1634,
    "▁ابلاغ": 1635,
    "▁ارقام": 1636,
    "▁ترس": 1637,
    "▁تساوی": 1638,
    "▁تماشاگران": 1639,
    "▁تنش": 1640,
    "▁توانسته": 1641,
    "▁روزها": 1642,
    "▁ست": 1643,
    "▁طبیعت": 1644,
    "▁ماجرا": 1645,
    "▁محروم": 1646,
    "▁مخالف": 1647,
    "▁مسائل": 1648,
    "▁مشاهده": 1649,
    "▁هنرپیشه": 1650,
    "▁پا": 1651,
    "▁پارک": 1652,
    "▁۲۹": 1653,
    "▁آمازون": 1654,
    "▁آنکه": 1655,
    "▁آید": 1656,
    "▁افسانه": 1657,
    "▁توزیع": 1658,
    "▁جایگاه": 1659,
    "▁جبران": 1660,
    "▁خسارت": 1661,
    "▁خشونت": 1662,
    "▁دلاری": 1663,
    "▁دوز": 1664,
    "▁روانی": 1665,
    "▁سنتی": 1666,
    "▁سیستان": 1667,
    "▁شاه": 1668,
    "▁شصت": 1669,
    "▁فن": 1670,
    "▁مسئله": 1671,
    "▁ها،": 1672,
    "▁وام": 1673,
    "▁پایه": 1674,
    "▁پروتکل": 1675,
    "▁پیروز": 1676,
    "▁گردد": 1677,
    "▁گفته:": 1678,
    "▁اندازی": 1679,
    "▁اوضاع": 1680,
    "▁بعدا": 1681,
    "▁بچه": 1682,
    "▁تئاتر": 1683,
    "▁تخت": 1684,
    "▁حس": 1685,
    "▁شناسی": 1686,
    "▁شیوه": 1687,
    "▁طرفداران": 1688,
    "▁عوامل": 1689,
    "▁محبوب": 1690,
    "▁مد": 1691,
    "▁مدافع": 1692,
    "▁مدرسه": 1693,
    "▁موقت": 1694,
    "▁ندارند": 1695,
    "▁نرم": 1696,
    "▁هوشمندی": 1697,
    "▁آسمان": 1698,
    "▁اتفاقات": 1699,
    "▁اجلاس": 1700,
    "▁اس": 1701,
    "▁اصفهان": 1702,
    "▁الملل": 1703,
    "▁ایسنا": 1704,
    "▁بهای": 1705,
    "▁بگیرد": 1706,
    "▁ترجمه": 1707,
    "▁تست": 1708,
    "▁توکیو": 1709,
    "▁جذاب": 1710,
    "▁حسینی": 1711,
    "▁خبرنگاران": 1712,
    "▁داریم": 1713,
    "▁درجه": 1714,
    "▁دسامبر": 1715,
    "▁دستگیر": 1716,
    "▁سالهای": 1717,
    "▁سامانه": 1718,
    "▁سرانجام": 1719,
    "▁شاعر": 1720,
    "▁شهریور": 1721,
    "▁صلاحیت": 1722,
    "▁ضبط": 1723,
    "▁فروخته": 1724,
    "▁قلبی": 1725,
    "▁محققان": 1726,
    "▁محمدی": 1727,
    "▁مراقبت": 1728,
    "▁مهار": 1729,
    "▁موتور": 1730,
    "▁ناسا": 1731,
    "▁نباید": 1732,
    "▁چقدر": 1733,
    "▁کرد؛": 1734,
    "▁کردم": 1735,
    "▁کلاس": 1736,
    "▁کنیم.": 1737,
    "▁۲۰۱۵": 1738,
    "▁آرسنال": 1739,
    "▁آکادمی": 1740,
    "▁اطلاعاتی": 1741,
    "▁بتواند": 1742,
    "▁تحصیل": 1743,
    "▁خاص": 1744,
    "▁خلیج": 1745,
    "▁خودرو؛": 1746,
    "▁خودروساز": 1747,
    "▁خوش": 1748,
    "▁داشتن": 1749,
    "▁دبیر": 1750,
    "▁سالی": 1751,
    "▁سخنان": 1752,
    "▁فرستاده": 1753,
    "▁فوری": 1754,
    "▁قلب": 1755,
    "▁ماههای": 1756,
    "▁مدال": 1757,
    "▁منتقدان": 1758,
    "▁نبوده": 1759,
    "▁پاس": 1760,
    "▁گام": 1761,
    "▁گذاران": 1762,
    "▁گرانی": 1763,
    "▁اتریش": 1764,
    "▁اخبار": 1765,
    "▁الهام": 1766,
    "▁ایتالیایی": 1767,
    "▁برآورد": 1768,
    "▁برداشته": 1769,
    "▁بندر": 1770,
    "▁جیمز": 1771,
    "▁حملات": 1772,
    "▁دیپلماسی": 1773,
    "▁رسما": 1774,
    "▁زندانیان": 1775,
    "▁ساده": 1776,
    "▁سرخ": 1777,
    "▁سوپر": 1778,
    "▁شاملو": 1779,
    "▁شهری": 1780,
    "▁مدعی": 1781,
    "▁مسعود": 1782,
    "▁مصنوعی": 1783,
    "▁منتظر": 1784,
    "▁نداده": 1785,
    "▁نور": 1786,
    "▁پدیده": 1787,
    "▁پوست": 1788,
    "▁کلیه": 1789,
    "▁آزادسازی": 1790,
    "▁آمادگی": 1791,
    "▁آمیز": 1792,
    "▁اداری": 1793,
    "▁است.با": 1794,
    "▁الدین": 1795,
    "▁ایده": 1796,
    "▁بازرسی": 1797,
    "▁بیان": 1798,
    "▁جدا": 1799,
    "▁جواد": 1800,
    "▁حالت": 1801,
    "▁حاکی": 1802,
    "▁خدمه": 1803,
    "▁خودداری": 1804,
    "▁خودشان": 1805,
    "▁دیدن": 1806,
    "▁شهرداری": 1807,
    "▁عرصه": 1808,
    "▁عکاسی": 1809,
    "▁عید": 1810,
    "▁فیلمی": 1811,
    "▁مایکل": 1812,
    "▁مبنی": 1813,
    "▁متن": 1814,
    "▁مرسدس": 1815,
    "▁معتقدند": 1816,
    "▁نحوه": 1817,
    "▁نقاش": 1818,
    "▁چطور": 1819,
    "▁کادر": 1820,
    "▁گلستان": 1821,
    "▁گوش": 1822,
    "▁آکسفورد": 1823,
    "▁ازدواج": 1824,
    "▁استعفا": 1825,
    "▁اعتصاب": 1826,
    "▁امضای": 1827,
    "▁انداز": 1828,
    "▁ایرنا": 1829,
    "▁بان": 1830,
    "▁تحقیقاتی": 1831,
    "▁تکرار": 1832,
    "▁جاده": 1833,
    "▁جنجالی": 1834,
    "▁حامل": 1835,
    "▁دهند.": 1836,
    "▁دهنده": 1837,
    "▁دید": 1838,
    "▁رانندگان": 1839,
    "▁رونق": 1840,
    "▁رویکرد": 1841,
    "▁سالگرد": 1842,
    "▁سواری": 1843,
    "▁ظرف": 1844,
    "▁فراموش": 1845,
    "▁قالب": 1846,
    "▁مالک": 1847,
    "▁مردی": 1848,
    "▁مشمول": 1849,
    "▁مهمی": 1850,
    "▁هستیم": 1851,
    "▁ورزشکار": 1852,
    "▁پزشکان": 1853,
    "▁ژافره": 1854,
    "▁کارمندان": 1855,
    "▁کندمنبع": 1856,
    "▁یخ": 1857,
    "▁۱۳۹۷": 1858,
    "▁۴۰۰": 1859,
    "▁استانبول": 1860,
    "▁امیر": 1861,
    "▁انداخته": 1862,
    "▁برگشت": 1863,
    "▁تولیدکنندگان": 1864,
    "▁حداکثر": 1865,
    "▁حکام": 1866,
    "▁خطرناک": 1867,
    "▁داربی": 1868,
    "▁درمانی": 1869,
    "▁دیوان": 1870,
    "▁رسانی": 1871,
    "▁سایه": 1872,
    "▁صدها": 1873,
    "▁فرود": 1874,
    "▁مشهد": 1875,
    "▁موضع": 1876,
    "▁نامش": 1877,
    "▁نشود": 1878,
    "▁نهم": 1879,
    "▁همسرش": 1880,
    "▁پنهان": 1881,
    "▁پکن": 1882,
    "▁کیلومتری": 1883,
    "▁گزینه": 1884,
    "▁گواردیولا": 1885,
    "▁گیر": 1886,
    "▁۲۰۱۴": 1887,
    "▁آنجلس": 1888,
    "▁ابراهیم": 1889,
    "▁استخراج": 1890,
    "▁اطلاعیه": 1891,
    "▁اکبر": 1892,
    "▁باور": 1893,
    "▁بدست": 1894,
    "▁برداری": 1895,
    "▁تردد": 1896,
    "▁جامع": 1897,
    "▁دشوار": 1898,
    "▁دعوت": 1899,
    "▁رو": 1900,
    "▁ریشه": 1901,
    "▁سخن": 1902,
    "▁سراوان": 1903,
    "▁شد،": 1904,
    "▁شهروند": 1905,
    "▁صرافی": 1906,
    "▁عباسی": 1907,
    "▁عدد": 1908,
    "▁عکاس": 1909,
    "▁غول": 1910,
    "▁فورد": 1911,
    "▁فولاد": 1912,
    "▁لس": 1913,
    "▁مختلفی": 1914,
    "▁میراث": 1915,
    "▁نماد": 1916,
    "▁همتی": 1917,
    "▁وکیل": 1918,
    "▁پذیرش": 1919,
    "▁پنجاه": 1920,
    "▁کی": 1921,
    "▁یمن": 1922,
    "▁یوونتوس": 1923,
    "▁۳۲": 1924,
    "▁آزار": 1925,
    "▁ابتلای": 1926,
    "▁اسپانیایی": 1927,
    "▁ایستاده": 1928,
    "▁بد": 1929,
    "▁تفاوت": 1930,
    "▁تمرین": 1931,
    "▁تولد": 1932,
    "▁خفاش": 1933,
    "▁دانند": 1934,
    "▁دستمزد": 1935,
    "▁رقیب": 1936,
    "▁روزی": 1937,
    "▁ساکن": 1938,
    "▁شهرت": 1939,
    "▁شهرستان": 1940,
    "▁عمیق": 1941,
    "▁فرودگاه": 1942,
    "▁فوتبالیست": 1943,
    "▁قوی": 1944,
    "▁متحد": 1945,
    "▁مدیرکل": 1946,
    "▁مسئولیت": 1947,
    "▁مناسب": 1948,
    "▁نشدن": 1949,
    "▁نفس": 1950,
    "▁نوعی": 1951,
    "▁پایگاه": 1952,
    "▁پسر": 1953,
    "▁پیاپی": 1954,
    "▁پیگیری": 1955,
    "▁چارچوب": 1956,
    "▁چگونگی": 1957,
    "▁کرونا،": 1958,
    "▁گردشگری": 1959,
    "▁یافتن": 1960,
    "▁۹۷": 1961,
    "▁اسکناس": 1962,
    "▁اطمینان": 1963,
    "▁افزود": 1964,
    "▁اهواز": 1965,
    "▁او": 1966,
    "▁برسد": 1967,
    "▁بلوچستان": 1968,
    "▁بلینکن": 1969,
    "▁تعلیق": 1970,
    "▁تماشاگر": 1971,
    "▁توجهی": 1972,
    "▁تکذیب": 1973,
    "▁جلب": 1974,
    "▁خواند": 1975,
    "▁روزه": 1976,
    "▁سالم": 1977,
    "▁سرایت": 1978,
    "▁شانس": 1979,
    "▁شرکتهای": 1980,
    "▁شغل": 1981,
    "▁متعددی": 1982,
    "▁مجاز": 1983,
    "▁محرومیت": 1984,
    "▁مشتریان": 1985,
    "▁نوروزی": 1986,
    "▁نیمی": 1987,
    "▁هویت": 1988,
    "▁چیست": 1989,
    "▁کارت": 1990,
    "▁کارشناس": 1991,
    "▁کانادا": 1992,
    "▁کردیم": 1993,
    "▁گرفتند": 1994,
    "▁۶۰۰": 1995,
    "▁آشنا": 1996,
    "▁ابتدایی": 1997,
    "▁اقدامی": 1998,
    "▁انواع": 1999,
    "▁بازسازی": 2000,
    "▁بازیکنی": 2001,
    "▁تحولات": 2002,
    "▁ثانیه": 2003,
    "▁حاوی": 2004,
    "▁حراج": 2005,
    "▁حوادث": 2006,
    "▁خاصی": 2007,
    "▁خلاف": 2008,
    "▁خودروسازی": 2009,
    "▁خورشید": 2010,
    "▁داروی": 2011,
    "▁دریاچه": 2012,
    "▁دمای": 2013,
    "▁شد.این": 2014,
    "▁صاحب": 2015,
    "▁صورتی": 2016,
    "▁ضروری": 2017,
    "▁طوری": 2018,
    "▁عربی": 2019,
    "▁عمدتا": 2020,
    "▁عوارض": 2021,
    "▁غذایی": 2022,
    "▁لحاظ": 2023,
    "▁مستقل": 2024,
    "▁مشاغل": 2025,
    "▁معمول": 2026,
    "▁مقصد": 2027,
    "▁موثر": 2028,
    "▁نامزدهای": 2029,
    "▁نمایندگی": 2030,
    "▁پیچیده": 2031,
    "▁ژاپنی": 2032,
    "▁کارنامه": 2033,
    "▁کالیفرنیا": 2034,
    "▁کند.این": 2035,
    "▁کند؛": 2036,
    "▁گرنداسلم": 2037,
    "▁گری": 2038,
    "▁آرام": 2039,
    "▁آلوده": 2040,
    "▁آور": 2041,
    "▁است:": 2042,
    "▁حکایت": 2043,
    "▁خطاب": 2044,
    "▁داند": 2045,
    "▁دفاعی": 2046,
    "▁دیشب": 2047,
    "▁دیگران": 2048,
    "▁رحمان": 2049,
    "▁رویداد": 2050,
    "▁ریال": 2051,
    "▁زودتر": 2052,
    "▁سرپرست": 2053,
    "▁سفرهای": 2054,
    "▁فعلا": 2055,
    "▁قضاییه": 2056,
    "▁مراجعه": 2057,
    "▁مطلب": 2058,
    "▁معدن": 2059,
    "▁نویس": 2060,
    "▁هایشان": 2061,
    "▁پاری": 2062,
    "▁پرچم": 2063,
    "▁پنجمین": 2064,
    "▁کارگری": 2065,
    "▁گذار": 2066,
    "▁۱۵۰": 2067,
    "▁۷۰۰": 2068,
    "▁آذر": 2069,
    "▁اتفاقی": 2070,
    "▁اورتون": 2071,
    "▁ایم": 2072,
    "▁اینستاگرام": 2073,
    "▁بتوانند": 2074,
    "▁برقرار": 2075,
    "▁بسکتبال": 2076,
    "▁بنیان": 2077,
    "▁تلفن": 2078,
    "▁خبرساز": 2079,
    "▁دانست": 2080,
    "▁دل": 2081,
    "▁رویدادهای": 2082,
    "▁شود.در": 2083,
    "▁صنعتی": 2084,
    "▁طلای": 2085,
    "▁عرب": 2086,
    "▁عضویت": 2087,
    "▁فراز": 2088,
    "▁ملایی": 2089,
    "▁مهاجرت": 2090,
    "▁ناگهانی": 2091,
    "▁نسخه": 2092,
    "▁نشد": 2093,
    "▁نطنز": 2094,
    "▁پاییز": 2095,
    "▁پیوسته": 2096,
    "▁ژرمن": 2097,
    "▁گاه": 2098,
    "▁.آقای": 2099,
    "▁آمدن": 2100,
    "▁ارتباطات": 2101,
    "▁اسدی": 2102,
    "▁اطراف": 2103,
    "▁اظهار": 2104,
    "▁امشب": 2105,
    "▁اولویت": 2106,
    "▁اینها": 2107,
    "▁بازیگران": 2108,
    "▁برخوردار": 2109,
    "▁برنت": 2110,
    "▁تاثیری": 2111,
    "▁تصمیمی": 2112,
    "▁تعطیلات": 2113,
    "▁تماشای": 2114,
    "▁جوانان": 2115,
    "▁حالیکه": 2116,
    "▁خاطره": 2117,
    "▁خاوران": 2118,
    "▁خمینی": 2119,
    "▁خواب": 2120,
    "▁درحالی": 2121,
    "▁ذخیره": 2122,
    "▁ردیف": 2123,
    "▁سالن": 2124,
    "▁سبب": 2125,
    "▁شهرسازی": 2126,
    "▁شود،": 2127,
    "▁صادقی": 2128,
    "▁ظرفیت": 2129,
    "▁فکری": 2130,
    "▁فیسبوک": 2131,
    "▁قدم": 2132,
    "▁قطب": 2133,
    "▁قطعه": 2134,
    "▁قله": 2135,
    "▁متوالی": 2136,
    "▁مجسمه": 2137,
    "▁محرمانه": 2138,
    "▁منظور": 2139,
    "▁ندارند.": 2140,
    "▁نصب": 2141,
    "▁نفوذ": 2142,
    "▁هتل": 2143,
    "▁هست": 2144,
    "▁هلند": 2145,
    "▁پدرش": 2146,
    "▁پرس": 2147,
    "▁پوشش": 2148,
    "▁کاپیتان": 2149,
    "▁کشید": 2150,
    "▁کوه": 2151,
    "▁یافت.": 2152,
    "▁۴۵": 2153,
    "▁اختصاص": 2154,
    "▁اختلال": 2155,
    "▁اضطراری": 2156,
    "▁اعتماد": 2157,
    "▁اقلیم": 2158,
    "▁امارات": 2159,
    "▁امیدواری": 2160,
    "▁انتظامی": 2161,
    "▁اکثر": 2162,
    "▁بردن": 2163,
    "▁بنابراین": 2164,
    "▁بند": 2165,
    "▁بنیاد": 2166,
    "▁تجهیزات": 2167,
    "▁تحلیل": 2168,
    "▁حوثی": 2169,
    "▁حکومتی": 2170,
    "▁خواهم": 2171,
    "▁خودروسازان": 2172,
    "▁شورا": 2173,
    "▁صرف": 2174,
    "▁علم": 2175,
    "▁فیوری": 2176,
    "▁قول": 2177,
    "▁لی": 2178,
    "▁مارک": 2179,
    "▁مالیاتی": 2180,
    "▁ماند.": 2181,
    "▁مثال": 2182,
    "▁مجازات": 2183,
    "▁مذهبی": 2184,
    "▁مشاور": 2185,
    "▁معلوم": 2186,
    "▁نایب": 2187,
    "▁نداشت": 2188,
    "▁نمایشی": 2189,
    "▁نکته": 2190,
    "▁نیرو": 2191,
    "▁هوای": 2192,
    "▁واقعا": 2193,
    "▁وخیم": 2194,
    "▁ژنتیکی": 2195,
    "▁کلمبیا": 2196,
    "▁گشایش": 2197,
    "▁یابد": 2198,
    "▁۲۰۱۱": 2199,
    "▁۲۷": 2200,
    "▁۳۴": 2201,
    "▁آرامش": 2202,
    "▁آواز": 2203,
    "▁اسب": 2204,
    "▁استاندار": 2205,
    "▁افتخار": 2206,
    "▁اینترنت": 2207,
    "▁بابا": 2208,
    "▁بگیرد.": 2209,
    "▁تشویق": 2210,
    "▁حقیقت": 2211,
    "▁خان": 2212,
    "▁دادند.": 2213,
    "▁داشتند.": 2214,
    "▁دانشجویان": 2215,
    "▁دخالت": 2216,
    "▁دریا": 2217,
    "▁رمز": 2218,
    "▁زیرا": 2219,
    "▁سازنده": 2220,
    "▁سانسور": 2221,
    "▁سقف": 2222,
    "▁طراح": 2223,
    "▁قدر": 2224,
    "▁مغزی": 2225,
    "▁نیمکت": 2226,
    "▁هفتاد": 2227,
    "▁پروفسور": 2228,
    "▁کربن": 2229,
    "▁کرد.این": 2230,
    "▁کسری": 2231,
    "▁کنفدراسیون": 2232,
    "▁کهکشان": 2233,
    "▁کیفیت": 2234,
    "▁یارانه": 2235,
    "▁آمد.": 2236,
    "▁ارزهای": 2237,
    "▁اسکاتلند": 2238,
    "▁امکانات": 2239,
    "▁اند.این": 2240,
    "▁اند؛": 2241,
    "▁اندونزی": 2242,
    "▁بابت": 2243,
    "▁بلافاصله": 2244,
    "▁بنابر": 2245,
    "▁تائید": 2246,
    "▁تشدید": 2247,
    "▁جزیره": 2248,
    "▁خطیب": 2249,
    "▁دام": 2250,
    "▁دستورالعمل": 2251,
    "▁رحمانی": 2252,
    "▁رفت.": 2253,
    "▁روغن": 2254,
    "▁سرنوشت": 2255,
    "▁سهامداران": 2256,
    "▁شاهین": 2257,
    "▁شگفت": 2258,
    "▁شیر": 2259,
    "▁شیشه": 2260,
    "▁صدرنشین": 2261,
    "▁عاصمی": 2262,
    "▁عملا": 2263,
    "▁فرمان": 2264,
    "▁فضا": 2265,
    "▁لبنان": 2266,
    "▁لستر": 2267,
    "▁ماجرای": 2268,
    "▁ماند": 2269,
    "▁مجیدی": 2270,
    "▁محاسبه": 2271,
    "▁محصول": 2272,
    "▁مرور": 2273,
    "▁مسئولین": 2274,
    "▁مساوی": 2275,
    "▁معاصر": 2276,
    "▁معنی": 2277,
    "▁مناسبت": 2278,
    "▁مهرداد": 2279,
    "▁ناظر": 2280,
    "▁نفره": 2281,
    "▁هشتم": 2282,
    "▁واگن": 2283,
    "▁چنان": 2284,
    "▁کانون": 2285,
    "▁کجا": 2286,
    "▁گذاشت": 2287,
    "▁آفریقا": 2288,
    "▁آموزشی": 2289,
    "▁آورد.": 2290,
    "▁ازبکستان": 2291,
    "▁اماکن": 2292,
    "▁اند.منبع": 2293,
    "▁باشگاهی": 2294,
    "▁بهشت": 2295,
    "▁بوکس": 2296,
    "▁بیمه": 2297,
    "▁تاسیس": 2298,
    "▁تعرفه": 2299,
    "▁تعریف": 2300,
    "▁توافقی": 2301,
    "▁توییت": 2302,
    "▁جنجال": 2303,
    "▁جواب": 2304,
    "▁خطوط": 2305,
    "▁خودکشی": 2306,
    "▁خورد": 2307,
    "▁رهبران": 2308,
    "▁سرکوب": 2309,
    "▁سپرده": 2310,
    "▁شیدا": 2311,
    "▁شیری": 2312,
    "▁ضرب": 2313,
    "▁فرگوسن": 2314,
    "▁فریاد": 2315,
    "▁فولکس": 2316,
    "▁ما": 2317,
    "▁مجمع": 2318,
    "▁مدارس": 2319,
    "▁مورینیو": 2320,
    "▁میانگین": 2321,
    "▁نظامیان": 2322,
    "▁والی": 2323,
    "▁وستهم": 2324,
    "▁وضعیتی": 2325,
    "▁چهارمین": 2326,
    "▁کاوشگر": 2327,
    "▁کرد،": 2328,
    "▁یورگن": 2329,
    "▁اجباری": 2330,
    "▁احضار": 2331,
    "▁اموال": 2332,
    "▁اولسان": 2333,
    "▁باخته": 2334,
    "▁برداشت": 2335,
    "▁برندگان": 2336,
    "▁برگزیده": 2337,
    "▁بطور": 2338,
    "▁تبعیض": 2339,
    "▁تجاوز": 2340,
    "▁تحمل": 2341,
    "▁تصاویری": 2342,
    "▁تیمش": 2343,
    "▁حیوانات": 2344,
    "▁خراسان": 2345,
    "▁دادستان": 2346,
    "▁داری": 2347,
    "▁درهای": 2348,
    "▁دقیقا": 2349,
    "▁دیپلماتیک": 2350,
    "▁رغم": 2351,
    "▁زمینی": 2352,
    "▁سراسری": 2353,
    "▁سرنگونی": 2354,
    "▁شد.منبع": 2355,
    "▁شناور": 2356,
    "▁شکسته": 2357,
    "▁عظیم": 2358,
    "▁عفو": 2359,
    "▁فاش": 2360,
    "▁فراتر": 2361,
    "▁لوازم": 2362,
    "▁ماندن": 2363,
    "▁متری": 2364,
    "▁محمدجواد": 2365,
    "▁مدنی": 2366,
    "▁مسافر": 2367,
    "▁مقدار": 2368,
    "▁ملاقات": 2369,
    "▁منافع": 2370,
    "▁نفع": 2371,
    "▁نقشه": 2372,
    "▁نژادپرستی": 2373,
    "▁نیازمند": 2374,
    "▁نیستند": 2375,
    "▁هافبک": 2376,
    "▁هجوم": 2377,
    "▁پارلمان": 2378,
    "▁پتروشیمی": 2379,
    "▁پل": 2380,
    "▁پژوهشگر": 2381,
    "▁کارمند": 2382,
    "▁کالاها": 2383,
    "▁کنم.": 2384,
    "▁گروسی": 2385,
    "▁گزارشگر": 2386,
    "▁یکم": 2387,
    "▁۲۰۱۲": 2388,
    "▁۳۳": 2389,
    "▁۴۴": 2390,
    "▁'به": 2391,
    "▁آسان": 2392,
    "▁اسناد": 2393,
    "▁ایرانمنبع": 2394,
    "▁بالینی": 2395,
    "▁برادر": 2396,
    "▁برد.": 2397,
    "▁برکنار": 2398,
    "▁بهتری": 2399,
    "▁تراکتور": 2400,
    "▁تصادف": 2401,
    "▁جانشین": 2402,
    "▁جدایی": 2403,
    "▁جزو": 2404,
    "▁جسد": 2405,
    "▁خاتمی": 2406,
    "▁خودم": 2407,
    "▁دانشمند": 2408,
    "▁درخشان": 2409,
    "▁درد": 2410,
    "▁درون": 2411,
    "▁رسد.": 2412,
    "▁زند": 2413,
    "▁ساحل": 2414,
    "▁سرد": 2415,
    "▁سلول": 2416,
    "▁سوئد": 2417,
    "▁سواحل": 2418,
    "▁شده.": 2419,
    "▁شنیده": 2420,
    "▁شهرها": 2421,
    "▁طبقه": 2422,
    "▁علائم": 2423,
    "▁علنی": 2424,
    "▁غیرمستقیم": 2425,
    "▁فاجعه": 2426,
    "▁فاز": 2427,
    "▁فصلی": 2428,
    "▁فقر": 2429,
    "▁قرارگاه": 2430,
    "▁قلعه": 2431,
    "▁قیمتها": 2432,
    "▁مادرش": 2433,
    "▁متفاوتی": 2434,
    "▁مطمئن": 2435,
    "▁مقاله": 2436,
    "▁موقع": 2437,
    "▁نان": 2438,
    "▁نساجی": 2439,
    "▁هیجان": 2440,
    "▁وایلدر": 2441,
    "▁ویژگی": 2442,
    "▁پاپ": 2443,
    "▁کریستیانو": 2444,
    "▁کلیدی": 2445,
    "▁کنفرانس": 2446,
    "▁گورستان": 2447,
    "▁گوشت": 2448,
    "▁گیرد.": 2449,
    "▁۰": 2450,
    "▁۴۸": 2451,
    "▁آنتونی": 2452,
    "▁اتومبیل": 2453,
    "▁ارتباطی": 2454,
    "▁اقلام": 2455,
    "▁ایست": 2456,
    "▁بازدید": 2457,
    "▁بامیان": 2458,
    "▁بخوانید:": 2459,
    "▁بودم": 2460,
    "▁بیستم": 2461,
    "▁تایسون": 2462,
    "▁تماشا": 2463,
    "▁تپه": 2464,
    "▁جلو": 2465,
    "▁جنبش": 2466,
    "▁جودو": 2467,
    "▁رساند": 2468,
    "▁رقمی": 2469,
    "▁زرد": 2470,
    "▁سلاح": 2471,
    "▁سلطنت": 2472,
    "▁سیما": 2473,
    "▁شود؛": 2474,
    "▁طلب": 2475,
    "▁عاشق": 2476,
    "▁عملی": 2477,
    "▁قراردادی": 2478,
    "▁مخاطبان": 2479,
    "▁مدیره": 2480,
    "▁معتقد": 2481,
    "▁مقدماتی": 2482,
    "▁نابودی": 2483,
    "▁نظریه": 2484,
    "▁نمایشگاه": 2485,
    "▁نود": 2486,
    "▁هشتاد": 2487,
    "▁هفتم": 2488,
    "▁هنرهای": 2489,
    "▁هیئت": 2490,
    "▁پرده": 2491,
    "▁پیامدهای": 2492,
    "▁پیراهن": 2493,
    "▁کند،": 2494,
    "▁کنگره": 2495,
    "▁کودکی": 2496,
    "▁گرند": 2497,
    "▁گوشی": 2498,
    "▁گیرند": 2499,
    "▁یونان": 2500,
    "▁۳۸": 2501,
    "▁۴۲": 2502,
    "▁آرژانتینی": 2503,
    "▁آسیایی": 2504,
    "▁احترام": 2505,
    "▁استادیوم": 2506,
    "▁اسکی": 2507,
    "▁اصلا": 2508,
    "▁اعتبار": 2509,
    "▁باد": 2510,
    "▁باغ": 2511,
    "▁برایش": 2512,
    "▁بود،": 2513,
    "▁توماس": 2514,
    "▁جاسوسی": 2515,
    "▁جورج": 2516,
    "▁خاورمیانه": 2517,
    "▁خوانندگان": 2518,
    "▁داوطلبان": 2519,
    "▁دیوید": 2520,
    "▁ذرات": 2521,
    "▁ذوب": 2522,
    "▁راستی": 2523,
    "▁زیبایی": 2524,
    "▁سرقت": 2525,
    "▁سرود": 2526,
    "▁شوروی": 2527,
    "▁عطر": 2528,
    "▁عمر": 2529,
    "▁عوض": 2530,
    "▁غیرقابل": 2531,
    "▁لیدز": 2532,
    "▁مشابهی": 2533,
    "▁میناوند": 2534,
    "▁نادیده": 2535,
    "▁نباشد": 2536,
    "▁نبود.": 2537,
    "▁هاشمی": 2538,
    "▁هنگامی": 2539,
    "▁هوشمند": 2540,
    "▁وارداتی": 2541,
    "▁پادتن": 2542,
    "▁پانصد": 2543,
    "▁پولشویی": 2544,
    "▁چرخ": 2545,
    "▁چشمگیر": 2546,
    "▁کریمی": 2547,
    "▁کلاسیک": 2548,
    "▁کوتاهی": 2549,
    "▁۲۰۱۰": 2550,
    "▁۷۵": 2551,
    "▁آرایش": 2552,
    "▁آزمایشی": 2553,
    "▁آفریقای": 2554,
    "▁آمریکای": 2555,
    "▁اتهامات": 2556,
    "▁ارزان": 2557,
    "▁اسلام": 2558,
    "▁اسلم": 2559,
    "▁اسم": 2560,
    "▁ال": 2561,
    "▁امر": 2562,
    "▁اهدا": 2563,
    "▁ب": 2564,
    "▁بازرسان": 2565,
    "▁بازنشسته": 2566,
    "▁بتوان": 2567,
    "▁بخصوص": 2568,
    "▁برقراری": 2569,
    "▁بهرنگ": 2570,
    "▁بودیم": 2571,
    "▁تاجیک": 2572,
    "▁تبار": 2573,
    "▁تردید": 2574,
    "▁تقسیم": 2575,
    "▁توهین": 2576,
    "▁تکمیل": 2577,
    "▁دادگاهی": 2578,
    "▁دامن": 2579,
    "▁درحال": 2580,
    "▁رئیسی": 2581,
    "▁روح": 2582,
    "▁سوئیسی": 2583,
    "▁شنا": 2584,
    "▁طرحی": 2585,
    "▁عشق": 2586,
    "▁عمق": 2587,
    "▁فایزر": 2588,
